<html>

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>プライバシーポリシー - 日本語</title>
    <link href="https://cdn.jsdelivr.net/npm/tailwindcss@2.2.19/dist/tailwind.min.css" rel="stylesheet">
    <script src="https://cdn.jsdelivr.net/npm/alpinejs@2.8.2/dist/alpine.min.js" defer></script>
    <style>
        body {
            font-family: Arial, sans-serif;
            line-height: 1.6;
            margin: 20px;
        }

        h1,
        h2,
        h3 {
            color: #111;
        }

        h1 {
            font-size: 24px;
        }

        h2 {
            font-size: 20px;
            margin-top: 20px;
        }

        h3 {
            font-size: 18px;
            margin-top: 15px;
        }

        p {
            margin: 10px 0;
        }

        ul {
            margin: 10px 0 10px 20px;
        }
    </style>
</head>

<body>
    <h1><span>Kelly SIMONZ Official Fan Club</span></h1>
    <h2><span>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;
        </span></h2>
    <p><span></span></p>
    <h3><span>&#31532;1&#26465;&#65288;&#23450;&#32681;&#65289;</span></h3>
    <p><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12539;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#65288;&#20197;&#19979;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12399;&#12289;&#26666;&#24335;&#20250;&#31038;&#12500;&#12540;&#12502;&#12452;&#12500;&#12540;&#65288;&#26481;&#20140;&#37117;&#28207;&#21306;&#33437;&#22823;&#38272;2&minus;1&minus;16
            &#65291;SHIFT&#33437;&#22823;&#38272; &#20195;&#34920;&#21462;&#32224;&#24441; &#30707;&#30000;
            &#26690;&#19968;&#12289;&#20197;&#19979;&#12289;&#24403;&#31038;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12364;&#25552;&#20379;&#12377;&#12427;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12300;Kelly
            SIMONZ Official Fan
            Club&#12301;&#65288;&#20197;&#19979;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12362;&#12424;&#12403;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#38306;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12364;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#12434;&#23450;&#12417;&#12383;&#12418;&#12398;&#12391;&#12377;&#12290;</span>
    </p>
    <h3><span>&#31532;2&#26465;&#65288;&#27861;&#20196;&#31561;&#12398;&#36981;&#23432;&#65289;</span></h3>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#24773;&#22577;&#12398;&#21462;&#24471;&#12289;&#21033;&#29992;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12289;&#20491;&#20154;&#24773;&#22577;&#12398;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427;&#27861;&#24459;&#12289;&#38651;&#27671;&#36890;&#20449;&#20107;&#26989;&#27861;&#12289;&#38306;&#36899;&#27861;&#20196;&#12289;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#21450;&#12403;&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#38918;&#23432;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <h3><span>&#31532;3&#26465;&#65288;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;&#65289;</span></h3>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12424;&#12426;&#21462;&#12426;&#25201;&#12431;&#12428;&#12427;&#24773;&#22577;&#12399;&#12289;&#27491;&#30906;&#12363;&#12388;&#26368;&#26032;&#12398;&#20869;&#23481;&#12395;&#20445;&#12388;&#12424;&#12358;&#21162;&#12417;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#19981;&#27491;&#12394;&#12450;&#12463;&#12475;&#12473;&#12289;&#25913;&#12374;&#12435;&#12289;&#28431;&#27945;&#12289;&#28357;&#22833;&#21450;&#12403;&#27584;&#25613;&#12363;&#12425;&#20445;&#35703;&#12377;&#12427;&#12383;&#12417;&#12289;&#24517;&#35201;&#12363;&#12388;&#36969;&#20999;&#12394;&#20197;&#19979;&#12398;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;&#12434;&#35611;&#12376;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>&#35611;&#12378;&#12427;&#25514;&#32622;1&#65289;&#22522;&#26412;&#26041;&#37341;&#12398;&#31574;&#23450;<br>&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#36969;&#27491;&#12394;&#21462;&#25201;&#12356;&#12398;&#30906;&#20445;&#12398;&#12383;&#12417;&#12289;&#12300;&#38306;&#20418;&#27861;&#20196;&#12539;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;&#31561;&#12398;&#36981;&#23432;&#12301;&#12289;&#12300;&#36074;&#21839;&#21450;&#12403;&#33510;&#24773;&#20966;&#29702;&#12398;&#31379;&#21475;&#12301;&#31561;&#12395;&#12388;&#12356;&#12390;&#12300;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;&#12301;&#12434;&#31574;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#35611;&#12378;&#12427;&#25514;&#32622;2&#65289;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#12356;&#12395;&#20418;&#12427;&#35215;&#24459;&#12398;&#25972;&#20633;<br>&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12399;&#21462;&#24471;&#12289;&#21033;&#29992;&#12289;&#20445;&#23384;&#12289;&#25552;&#20379;&#12289;&#21066;&#38500;&#12539;&#24259;&#26820;&#31561;&#12398;&#27573;&#38542;&#12372;&#12392;&#12395;&#12289;&#21462;&#25201;&#26041;&#27861;&#12289;&#36012;&#20219;&#32773;&#12539;&#25285;&#24403;&#32773;&#21450;&#12403;&#12381;&#12398;&#20219;&#21209;&#31561;&#12395;&#12388;&#12356;&#12390;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#35215;&#31243;&#12434;&#31574;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#35611;&#12378;&#12427;&#25514;&#32622;3&#65289;&#32068;&#32340;&#30340;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;<br>&#9312;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#12356;&#12395;&#38306;&#12377;&#12427;&#36012;&#20219;&#32773;&#12434;&#35373;&#32622;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#25201;&#12358;&#24467;&#26989;&#32773;&#21450;&#12403;&#24403;&#35442;&#24467;&#26989;&#32773;&#12364;&#21462;&#12426;&#25201;&#12358;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#31684;&#22258;&#12434;&#26126;&#30906;&#21270;&#12375;&#12289;&#27861;&#12420;&#21462;&#25201;&#35215;&#31243;&#12395;&#36949;&#21453;&#12375;&#12390;&#12356;&#12427;&#20107;&#23455;&#21448;&#12399;&#20806;&#20505;&#12434;&#25226;&#25569;&#12375;&#12383;&#22580;&#21512;&#12398;&#36012;&#20219;&#32773;&#12408;&#12398;&#22577;&#21578;&#36899;&#32097;&#20307;&#21046;&#12434;&#25972;&#20633;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#9313;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#29366;&#27841;&#12395;&#12388;&#12356;&#12390;&#12289;&#23450;&#26399;&#30340;&#12395;&#33258;&#24049;&#28857;&#26908;&#12434;&#23455;&#26045;&#12377;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#20182;&#37096;&#32626;&#12420;&#22806;&#37096;&#12398;&#32773;&#12395;&#12424;&#12427;&#30435;&#26619;&#12434;&#23455;&#26045;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#35611;&#12378;&#12427;&#25514;&#32622;4&#65289;&#20154;&#30340;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;<br>&#9312;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21462;&#25201;&#12356;&#12395;&#38306;&#12377;&#12427;&#30041;&#24847;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#12289;&#24467;&#26989;&#32773;&#12395;&#23450;&#26399;&#30340;&#12394;&#30740;&#20462;&#12434;&#23455;&#26045;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#9313;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21547;&#12416;&#31192;&#23494;&#20445;&#25345;&#12395;&#38306;&#12377;&#12427;&#35475;&#32004;&#26360;&#12398;&#25552;&#20986;&#12434;&#20840;&#24467;&#26989;&#32773;&#12363;&#12425;&#21463;&#12369;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#35611;&#12378;&#12427;&#25514;&#32622;5&#65289;&#29289;&#29702;&#30340;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;<br>&#9312;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#25201;&#12358;&#21306;&#22495;&#12395;&#12362;&#12356;&#12390;&#12289;&#24467;&#26989;&#32773;&#12398;&#20837;&#36864;&#23460;&#31649;&#29702;&#21450;&#12403;&#25345;&#12385;&#36796;&#12416;&#27231;&#22120;&#31561;&#12398;&#21046;&#38480;&#12434;&#34892;&#12358;&#12392;&#12392;&#12418;&#12395;&#12289;&#27177;&#38480;&#12434;&#26377;&#12375;&#12394;&#12356;&#32773;&#12395;&#12424;&#12427;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#38322;&#35239;&#12434;&#38450;&#27490;&#12377;&#12427;&#25514;&#32622;&#12434;&#35611;&#12376;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#9313;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#25201;&#12358;&#27231;&#22120;&#12289;&#38651;&#23376;&#23186;&#20307;&#21450;&#12403;&#26360;&#39006;&#31561;&#12398;&#30423;&#38627;&#21448;&#12399;&#32027;&#22833;&#31561;&#12434;&#38450;&#27490;&#12377;&#12427;&#12383;&#12417;&#12398;&#25514;&#32622;&#12434;&#35611;&#12376;&#12427;&#12392;&#12392;&#12418;&#12395;&#12289;&#20107;&#26989;&#25152;&#20869;&#12398;&#31227;&#21205;&#12434;&#21547;&#12417;&#12289;&#24403;&#35442;&#27231;&#22120;&#12289;&#38651;&#23376;&#23186;&#20307;&#31561;&#12434;&#25345;&#12385;&#36939;&#12406;&#22580;&#21512;&#12289;&#23481;&#26131;&#12395;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12364;&#21028;&#26126;&#12375;&#12394;&#12356;&#12424;&#12358;&#25514;&#32622;&#12434;&#35611;&#12376;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p>
        <span>&#35611;&#12378;&#12427;&#25514;&#32622;6&#65289;&#25216;&#34899;&#30340;&#23433;&#20840;&#31649;&#29702;&#25514;&#32622;<br>&#9312;&#12450;&#12463;&#12475;&#12473;&#21046;&#24481;&#12434;&#23455;&#26045;&#12375;&#12390;&#12289;&#25285;&#24403;&#32773;&#21450;&#12403;&#21462;&#12426;&#25201;&#12358;&#20491;&#20154;&#24773;&#22577;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#31561;&#12398;&#31684;&#22258;&#12434;&#38480;&#23450;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;<br>&#9313;&#20445;&#26377;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21462;&#12426;&#25201;&#12358;&#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#12434;&#22806;&#37096;&#12363;&#12425;&#12398;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#21448;&#12399;&#19981;&#27491;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12363;&#12425;&#20445;&#35703;&#12377;&#12427;&#20181;&#32068;&#12415;&#12434;&#23566;&#20837;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <h3><span>&#31532; 4
            &#26465;&#65288;&#12487;&#12540;&#12479;&#31649;&#29702;&#65289;</span></h3>
    <h4><span>&#31532; 4-1
            &#26465;&#65288;&#21462;&#24471;&#12373;&#12428;&#12427;&#24773;&#22577;&#12398;&#38917;&#30446;&#12289;&#21033;&#29992;&#30446;&#30340;&#12289;&#21462;&#24471;&#26041;&#27861;&#65289;</span>
    </h4>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12372;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#12289;&#20197;&#19979;&#12398;&#24773;&#22577;&#12434;&#20197;&#19979;&#12398;&#21033;&#29992;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#32076;&#30001;&#12391;&#33258;&#21205;&#30340;&#12395;&#21462;&#24471;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <h5><span>&#31532;4-1-1&#26465;&#65288;&#24403;&#31038;&#12364;&#21462;&#25201;&#12358;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#65289;</span>
    </h5>
    <p><span>&#20250;&#21729;&#30331;&#37682;&#12392;&#12525;&#12464;&#12452;&#12531;&#12398;&#12503;&#12525;&#12475;&#12473;&#12434;&#20870;&#28369;&#12395;&#34892;&#12358;&#12383;&#12417;&#12289;&#12414;&#12383;&#12289;&#12513;&#12540;&#12523;&#12420;&#12458;&#12531;&#12521;&#12452;&#12531;&#27770;&#28168;&#12394;&#12393;&#12398;&#36890;&#20449;&#12362;&#12424;&#12403;&#21462;&#24341;&#12395;&#12362;&#12369;&#12427;&#35672;&#21029;&#23376;&#12392;&#12375;&#12390;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;&#12373;&#12425;&#12395;&#12289;Google
            &#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20351;&#29992;&#12375;&#12390;&#25509;&#32154;&#12377;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12372;&#21033;&#29992;&#32773;&#12398;
            Google
            &#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#20889;&#30495;&#12434;&#20351;&#29992;&#12375;&#12289;&#12424;&#12426;&#24555;&#36969;&#12394;&#12518;&#12540;&#12470;&#12540;
            &#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <h5><span>&#31532; 4-1-2
            &#26465;&#65288;&#31532;&#19977;&#32773;&#12363;&#12425;&#25552;&#20379;&#12373;&#12428;&#12427;&#24773;&#22577;&#65289;</span>
    </h5>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#21697;&#36074;&#12434;&#21521;&#19978;&#12373;&#12379;&#12289;&#12487;&#12540;&#12479;&#12398;&#23433;&#20840;&#24615;&#30906;&#20445;&#12398;&#12383;&#12417;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#24773;&#22577;&#12434;&#23433;&#20840;&#12395;&#20966;&#29702;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12487;&#12540;&#12479;&#65288;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12420;&#12487;&#12496;&#12452;&#12473;&#12488;&#12540;&#12463;&#12531;&#31561;&#65289;&#12399;&#12289;&#20449;&#38972;&#12391;&#12365;&#12427;&#31532;&#19977;&#32773;&#12398;&#12481;&#12515;&#12493;&#12523;&#12434;&#20171;&#12375;&#12390;&#23433;&#20840;&#12395;&#36865;&#20449;&#12373;&#12428;&#12289;&#21462;&#24341;&#12392;&#12503;&#12483;&#12471;&#12517;&#36890;&#30693;&#12434;&#20870;&#28369;&#12395;&#34892;&#12358;&#12383;&#12417;&#12395;&#24403;&#31038;&#12398;&#12496;&#12483;&#12463;&#12456;&#12531;&#12489;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#24403;&#31038;&#12399;&#12289;&#12469;&#12540;&#12499;&#12473;&#12398;&#36969;&#20999;&#12394;&#36939;&#29992;&#12392;&#21177;&#29575;&#30340;&#12394;&#25552;&#20379;&#12398;&#12383;&#12417;&#12395;&#12289;&#29305;&#23450;&#12398;&#29366;&#27841;&#19979;&#12391;&#31532;&#19977;&#32773;&#12392;&#20491;&#20154;&#24773;&#22577;&#12398;&#20849;&#26377;&#12434;&#34892;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Suzuri:</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12289;Kelly
            SIMONZ &#12398;&#12471;&#12519;&#12483;&#12503;&#12506;&#12540;&#12472;&#12363;&#12425; Suzuri
            &#35069;&#21697;&#12364;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#34920;&#31034;&#12373;&#12428;&#12383;&#35069;&#21697;&#12434;&#25805;&#20316;&#12377;&#12427;&#12392;&#12289;</span><span>Suzuri
            &#12398;&#35069;&#21697;&#36092;&#20837;&#12506;&#12540;&#12472;&#12395;&#12522;&#12480;&#12452;&#12524;&#12463;&#12488;&#12373;&#12428;&#12414;&#12377;</span><span>&#12290;Suzuri
            &#12398; Web
            &#12469;&#12452;&#12488;&#12399;&#12289;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12399;&#21029;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12426;&#12289;&#24403;&#31038;&#12364;&#31649;&#29702;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span><span>&#26085;&#26412;&#22269;&#22806;&#12363;&#12425;&#12398;&#25509;&#32154;&#12398;&#22580;&#21512;&#12289;Suzuri
            &#12399;&#21488;&#28286;&#12363;&#12425;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12399;
            Bibian
            &#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#29992;&#12375;&#12289;&#12381;&#12428;&#20197;&#22806;&#12398;&#22320;&#22495;&#12363;&#12425;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12390;&#12399;
            WorldShopping
            &#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12381;&#12428;&#12382;&#12428;&#12481;&#12455;&#12483;&#12463;&#12450;&#12454;&#12488;&#12392;&#27880;&#25991;&#12434;&#31649;&#29702;&#12377;&#12427;&#12371;&#12392;&#12395;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span>&#12371;&#12428;&#12425;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;
            Suzuri
            &#12392;&#12399;&#30064;&#12394;&#12426;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12398;&#27177;&#21033;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12362;&#23458;&#27096;&#12364;&#25805;&#20316;&#12377;&#12427;&#12373;&#12414;&#12374;&#12414;&#12394;&#12469;&#12540;&#12499;&#12473;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12392;&#21033;&#29992;&#35215;&#32004;&#12434;&#27880;&#24847;&#28145;&#12367;&#12362;&#35501;&#12415;&#12395;&#12394;&#12427;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;Suzuri&#12289;WorldShopping&#12289;Bibian
            &#12398;&#12356;&#12378;&#12428;&#12363;&#12391;&#34892;&#12431;&#12428;&#12383;&#21462;&#24341;&#12289;&#25903;&#25173;&#12356;&#12289;&#27880;&#25991;&#12395;&#38306;&#36899;&#12377;&#12427;&#24773;&#22577;&#12434;&#21454;&#38598;&#12289;&#20445;&#23384;&#12289;&#12414;&#12383;&#12399;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Sendgrid:</span><span>&nbsp;&#12372;&#21033;&#29992;&#32773;</span><span>&#12398;&#12513;&#12540;&#12523;
            &#12450;&#12489;&#12524;&#12473;&#12399;&#12289;&#24403;&#31038;&#12398;&#12513;&#12540;&#12523;&#36865;&#20449;&#35201;&#20214;&#12434;&#28288;&#12383;&#12377;&#12383;&#12417;&#12395;
            Sendgrid
            &#12469;&#12540;&#12499;&#12473;&#12392;&#20849;&#26377;&#12373;&#12428;&#12414;&#12377;&#12290;Sendgrid
            &#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12398;&#12513;&#12540;&#12523;&#21463;&#20449;&#12395;&#21516;&#24847;&#12375;&#12383;&#12372;&#21033;&#29992;&#32773;&#12392;&#12398;&#12513;&#12540;&#12523;&#36865;&#21463;&#20449;&#12398;&#31649;&#29702;&#12434;&#25903;&#25588;&#12377;&#12427;&#20449;&#38972;&#12391;&#12365;&#12427;&#31532;&#19977;&#32773;&#12398;&#12469;&#12540;&#12499;&#12473;&#12503;&#12525;&#12496;&#12452;&#12480;&#12391;&#12377;&#12290;&#24403;&#31038;&#12398;&#12513;&#12540;&#12523;&#36092;&#35501;&#12434;&#35299;&#38500;&#12375;&#12383;&#12356;&#22580;&#21512;&#12399;&#12289;&#12513;&#12540;&#12523;&#12395;&#21547;&#12414;&#12428;&#12427;&#37197;&#20449;&#20572;&#27490;&#12522;&#12531;&#12463;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12363;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12398;&#12300;</span><span>&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12301;&#65310;&#12300;&#12513;&#12540;&#12523;&#36890;&#30693;&#35373;&#23450;&#12301;</span><span>&#12391;&#12289;&#12356;&#12388;&#12391;&#12418;&#35299;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Facebook</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;</span><span>&#12399;
            Facebook &#12392;&#32113;&#21512;&#12373;&#12428;&#12289;Facebook
            &#12398;&#25237;&#31295;&#12394;&#12393;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#34920;&#31034;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#24403;&#31038;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;
            Facebook
            &#12398;&#25237;&#31295;&#12434;&#34920;&#31034;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;
            Facebook &#12398;</span><span>&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;
            &#12487;&#12540;&#12479;&#12398;&#12415;&#12434;&#20966;&#29702;&#12375;&#12414;&#12377;</span><span>&#12290;&#12371;&#12428;&#12395;&#12399;&#12289;&#12372;&#21033;&#29992;&#32773;&#12364;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20351;&#29992;&#20013;&#12395;&#34920;&#31034;&#12414;&#12383;&#12399;&#25805;&#20316;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;&#12372;&#21033;&#29992;&#32773;&#12398;
            Facebook
            &#12450;&#12459;&#12454;&#12531;&#12488;&#12363;&#12425;&#12381;&#12398;&#20182;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12414;&#12383;&#12399;&#20445;&#23384;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p><span>&#24403;&#31038;&#12399; Facebook
            &#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;
            &#12487;&#12540;&#12479;&#12434;&#19978;&#35352;&#12398;&#30446;&#30340;&#12395;&#12398;&#12415;&#20351;&#29992;&#12375;&#12289;&#31532;&#19977;&#32773;&#12392;&#20849;&#26377;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p><span>&#24403;&#31038;&#12399; Facebook
            &#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#21033;&#29992;&#35215;&#32004;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#36969;&#29992;&#12373;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#35215;&#32004;&#12392;&#12509;&#12522;&#12471;&#12540;&#12434;&#21427;&#23432;&#12375;&#12414;&#12377;&#12290;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;
            Facebook &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;
            &#12487;&#12540;&#12479;&#12398;&#20351;&#29992;&#12399;&#12289;&#19978;&#35352;&#12398;&#30446;&#30340;&#12395;&#12398;&#12415;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;Facebook&#12398;&#21033;&#29992;&#35215;&#32004;&#12392;&#12509;&#12522;&#12471;&#12540;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;</span><span><a
                href="https://www.google.com/url?q=https://www.facebook.com/policies_center&amp;sa=D&amp;source=editors&amp;ust=1737612757797518&amp;usg=AOvVaw1UdacFgLPhrpU21t-dpEil">&#12371;&#12385;&#12425;</a></span><span>&nbsp;</span><span>&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Google Maps API</span><span>:
            &#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#22320;&#22259;&#12505;&#12540;&#12473;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;
            Google Maps API &#12434;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;Google &#12510;&#12483;&#12503;
            &#20351;&#29992;&#26178;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20301;&#32622;&#24773;&#22577;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12414;&#12383;&#12399;&#20445;&#23384;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;&#12398;
            Google
            &#12510;&#12483;&#12503;&#12398;&#21033;&#29992;&#12399;&#12289;&#31649;&#29702;&#32773;&#12364;&#20316;&#25104;&#12375;&#12383;&#12452;&#12505;&#12531;&#12488;&#12398;&#22320;&#22259;&#12408;&#12398;&#12522;&#12531;&#12463;&#12434;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12395;&#38480;&#23450;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;</span><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;
            Google
            &#12510;&#12483;&#12503;&#12364;&#25552;&#20379;&#12377;&#12427;&#22320;&#22259;&#12434;&#25805;&#20316;&#12377;&#12427;&#22580;&#21512;&#12289;&#12487;&#12540;&#12479;&#20966;&#29702;&#12399;
            Google
            &#12395;&#12424;&#12387;&#12390;&#30452;&#25509;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290;</span><span>Google
            &#12510;&#12483;&#12503;&#12399;&#29420;&#33258;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#35611;&#12376;&#12390;&#36939;&#21942;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;Google
            &#12510;&#12483;&#12503;&#12395;&#12424;&#12387;&#12390;&#20966;&#29702;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#12399;&#12289;Google
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;
            &#12503;&#12525;&#12488;&#12467;&#12523;&#12398;&#23550;&#35937;&#12392;&#12394;&#12426;&#12414;&#12377;&#12290;Google
            &#12510;&#12483;&#12503;&#12398;&#27231;&#33021;&#12434;&#20351;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;Google
            &#12510;&#12483;&#12503;&#12398; </span><span><a
                href="https://www.google.com/url?q=http://www.google.com/policies/privacy&amp;sa=D&amp;source=editors&amp;ust=1737612757797957&amp;usg=AOvVaw1bQ5qWongyurH6bp2B4bpB">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</a></span><span>&nbsp;</span><span>&#12362;&#12424;&#12403;
            Google &#12510;&#12483;&#12503;/Google
            Earth
            &#36861;&#21152;&#21033;&#29992;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#22320;&#22259;&#12434;&#25805;&#20316;&#12377;&#12427;&#12392;&#12289;Google
            &#12510;&#12483;&#12503;&#12364;&#12372;&#21033;&#29992;&#32773;&#12398;&#12514;&#12496;&#12452;&#12523;&#12487;&#12496;&#12452;&#12473;&#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#12463;&#12483;&#12461;&#12540;&#65288;Cookie&#65289;
            &#12420;&#21516;&#27096;&#12398;&#25216;&#34899;&#12395;&#12450;&#12463;&#12475;&#12473;&#12414;&#12383;&#12399;&#35469;&#35672;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12398;&#12391;&#12372;&#30041;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Crashlytics</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            Firebase&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;Crashlytics&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#23433;&#23450;&#24615;&#12392;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#30435;&#35222;&#12375;&#12414;&#12377;&#12290;</span><span>Crashlytics
            &#12399;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#25216;&#34899;&#30340;&#12456;&#12521;&#12540;&#12398;&#29305;&#23450;&#12420;</span><span>&#35299;&#27770;&#12434;&#34892;&#12356;</span><span>&#12289;&#12518;&#12540;&#12470;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12414;&#12377;&#12290;Crashlytics
            &#12399;&#12289;&#20491;&#20154;&#35672;&#21029;&#29992;&#24773;&#22577; (PII)
            &#12420;&#27231;&#23494;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#12392;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20351;&#29992;&#29366;&#27841;&#12395;&#38306;&#12377;&#12427;&#29305;&#23450;&#12398;&#12487;&#12501;&#12457;&#12523;&#12488;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;&#21462;&#24471;&#12373;&#12428;&#12383;&#24773;&#22577;&#12399;&#12289;&#25216;&#34899;&#30340;&#12394;&#21839;&#38988;&#12398;&#35386;&#26029;&#12392;&#20462;&#27491;&#31561;&#12398;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12392;&#23433;&#23450;&#24615;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#30446;&#30340;&#12398;&#12415;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Crashlytics
            &#12364;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Firebase Cloud Messaging (FCM)</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            Firebase&#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;Firebase
            Cloud
            Messaging&#65288;FCM&#65289;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12469;&#12540;&#12499;&#12473;&#12395;&#30331;&#37682;&#12375;&#12383;&#22580;&#21512;&#12395;&#12487;&#12496;&#12452;&#12473;&#12395;&#36890;&#30693;&#12392;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#36865;&#20449;&#12375;&#12414;&#12377;</span><span>&#12290;FCM
            &#12399;&#20491;&#20154;&#35672;&#21029;&#29992;&#24773;&#22577; (PII)
            &#12420;&#27231;&#23494;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12487;&#12496;&#12452;&#12473;&#12395;&#36890;&#30693;&#12420;&#12513;&#12483;&#12475;&#12540;&#12472;&#12434;&#36865;&#20449;&#12377;&#12427;&#12383;&#12417;&#12395;&#29305;&#23450;&#12398;&#12487;&#12501;&#12457;&#12523;&#12488;
            &#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;</span><span>&nbsp;(&#19979;&#35352;
            &#31532;4-2-1&#26465; &#12392; &#31532;4-2-2&#26465;
            &#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;)
            &#21462;&#24471;&#12373;&#12428;&#12383;&#24773;&#22577;</span><span>&#12399;&#12289;&#36890;&#30693;&#12434;&#36865;&#20449;&#12375;&#12289;&#23550;&#35937;&#12398;&#12487;&#12496;&#12452;&#12473;&#12395;&#30906;&#23455;&#12395;&#23626;&#12369;&#12427;&#30446;&#30340;&#12398;&#12415;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>FCM
            &#12364;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Firebase Remote Config</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            Firebase &#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;
            Firebase Remote Config
            &#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12450;&#12503;&#12522;&#12398;&#27231;&#33021;&#12434;&#21205;&#30340;&#12395;&#31649;&#29702;&#12362;&#12424;&#12403;&#12459;&#12473;&#12479;&#12510;&#12452;&#12474;&#12375;&#12414;&#12377;&#12290;Firebase
            Remote
            Config&#12434;&#20351;&#29992;&#12377;&#12427;&#12392;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#26032;&#12375;&#12356;&#12496;&#12540;&#12472;&#12519;&#12531;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12375;&#12394;&#12367;&#12390;&#12418;&#12289;&#12450;&#12503;&#12522;&#12398;&#35373;&#23450;&#12392;&#27231;&#33021;&#12434;&#26356;&#26032;&#12391;&#12365;&#12414;&#12377;&#12290;</span><span>Firebase
            Remote Config &#12399;&#12289;&#20491;&#20154;&#35672;&#21029;&#29992;&#24773;&#22577;
            (PII)
            &#12420;&#27231;&#23494;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12467;&#12531;&#12501;&#12451;&#12462;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12487;&#12496;&#12452;&#12473;&#12395;&#38306;&#12377;&#12427;&#29305;&#23450;&#12398;&#12487;&#12501;&#12457;&#12523;&#12488;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12414;&#12377;&#12290;</span><span>&#21454;&#38598;&#12373;&#12428;&#12383;&#24773;&#22577;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#27231;&#33021;&#12362;&#12424;&#12403;&#12518;&#12540;&#12470;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#26368;&#36969;&#21270;&#12377;&#12427;&#30446;&#30340;&#12391;&#12398;&#12415;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Firebase Remote Config
            &#12364;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Firebase Cloud Firestore</span><span>:
        </span><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            Firebase &#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;
            Firebase Cloud Firestore &#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;
            &#12503;&#12525;&#12501;&#12449;&#12452;&#12523;&#12394;&#12393;&#12398;&#27083;&#36896;&#21270;&#12487;&#12540;&#12479;&#12420;&#12289;&#12381;&#12398;&#20182;&#12398;&#12450;&#12503;&#12522;&#38306;&#36899;&#12487;&#12540;&#12479;&#12434;&#20445;&#23384;&#12362;&#12424;&#12403;&#31649;&#29702;&#12375;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#26085;&#26412;&#22269;&#20869;&#12395;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12364;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#19990;&#30028;&#20013;&#12363;&#12425;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12414;&#12377;&#12290;</span><span>Firebase
            Cloud Firestore
            &#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#29992;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12434;&#36229;&#12360;&#12390;&#20491;&#20154;&#35672;&#21029;&#29992;&#24773;&#22577;
            (PII)
            &#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#23433;&#20840;&#12395;&#20445;&#23384;&#12373;&#12428;&#12289;&#25215;&#35469;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12415;&#12364;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Firebase Cloud Firestore
            &#12364;&#20445;&#23384;&#12377;&#12427;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Cloud Run
            functions:</span><span>&nbsp;</span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Cloud
            Run
            &#38306;&#25968;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12398;&#29305;&#23450;&#12398;&#12452;&#12505;&#12531;&#12488;&#12414;&#12383;&#12399;&#12488;&#12522;&#12460;&#12540;&#12395;&#24540;&#12376;&#12390;&#12496;&#12483;&#12463;&#12456;&#12531;&#12489;
            &#12467;&#12540;&#12489;&#12434;&#23455;&#34892;&#12375;&#12414;&#12377;</span><span>&#12290;&#12371;&#12428;&#12425;&#12398;&#38306;&#25968;&#12399;&#23433;&#20840;&#12394;&#29872;&#22659;&#12391;&#23455;&#34892;&#12373;&#12428;&#12414;&#12377;&#12290;&#12487;&#12540;&#12479;&#12399;&#26085;&#26412;&#12391;&#20966;&#29702;&#12373;&#12428;&#12289;&#19990;&#30028;&#20013;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;Cloud
            Functions
            &#12399;&#12289;&#38306;&#25968;&#12434;&#23455;&#34892;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12434;&#36229;&#12360;&#12390;&#20491;&#20154;&#35672;&#21029;&#29992;&#24773;&#22577;
            (PII)
            &#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;Cloud
            Functions
            &#12395;&#12424;&#12387;&#12390;&#20966;&#29702;&#12373;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#23433;&#20840;&#12395;&#21462;&#12426;&#25201;&#12431;&#12428;&#12414;&#12377;&#12290;Firebase
            Cloud Functions
            &#12364;&#20966;&#29702;&#12377;&#12427;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Firebase Authentication (Firebase Auth)</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#35469;&#35388;&#12392;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12408;&#12398;&#23433;&#20840;&#12394;&#12450;&#12463;&#12475;&#12473;&#12434;&#31649;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;Google
            Firebase &#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;
            Firebase Authentication &#12434;&#20351;&#29992;&#12375;&#12414;&#12377;</span><span>&#12290;Firebase Auth
            &#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12392;&#12497;&#12473;&#12527;&#12540;&#12489;&#12289;Google
            &#12469;&#12452;&#12531;&#12452;&#12531;&#12289;Apple
            &#12469;&#12452;&#12531;&#12452;&#12531;&#12394;&#12393;&#12289;&#12373;&#12414;&#12374;&#12414;&#12394;&#26041;&#27861;&#12391;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12469;&#12452;&#12531;&#12452;&#12531;&#12391;&#12365;&#12414;&#12377;&#12290;Firebase
            Auth
            &#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#35469;&#35388;&#12392;&#12450;&#12459;&#12454;&#12531;&#12488;&#31649;&#29702;&#12395;&#24517;&#35201;&#12394;&#24773;&#22577;
            (&#19979;&#35352; &#31532;4-2-1&#26465; &#12392; &#31532;4-2-2&#26465;
            &#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;)
        </span><span>&#20197;&#22806;&#12398;</span><span>&#27231;&#23494;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12377;&#12409;&#12390;&#12398;&#35469;&#35388;&#12487;&#12540;&#12479;&#12399;&#12289;&#31859;&#22269;&#12391;&#23433;&#20840;&#12395;&#20445;&#23384;&#12362;&#12424;&#12403;&#31649;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;Firebase
            Auth
            &#12364;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            Firebase
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12392;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12398;&#12506;&#12540;&#12472;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Firebase Analytics</span><span>:
        </span><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            &#12364;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427; Firebase
            Analytics
            &#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#25805;&#20316;&#12434;&#21454;&#38598;&#12362;&#12424;&#12403;&#20998;&#26512;&#12375;&#12414;&#12377;&#12290;Firebase
            Analytics
            &#12395;&#12424;&#12387;&#12390;&#21454;&#38598;&#12373;&#12428;&#12427;&#12487;&#12501;&#12457;&#12523;&#12488;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12392;&#12393;&#12398;&#12424;&#12358;&#12395;&#12420;&#12426;&#21462;&#12426;&#12375;&#12390;&#12356;&#12427;&#12363;&#12434;&#25226;&#25569;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12289;&#12518;&#12540;&#12470;&#12540;
            &#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12398;&#21521;&#19978;&#12289;&#12450;&#12503;&#12522;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12398;&#26368;&#36969;&#21270;&#12289;&#28508;&#22312;&#30340;&#12394;&#21839;&#38988;&#12398;&#29305;&#23450;&#12364;&#21487;&#33021;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Firebase Analytics
            &#12364;&#21462;&#24471;&#12375;&#12383;&#12487;&#12540;&#12479;&#12399; Google
            &#12392;&#20849;&#26377;&#12373;&#12428;&#12289;Google
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12395;&#24467;&#12387;&#12390;&#20351;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12489;&#24195;&#21578;&#12398;&#30446;&#30340;&#12391;&#12371;&#12398;&#12487;&#12540;&#12479;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;Firebase
            Analytics
            &#12364;&#21462;&#24471;&#12375;&#12383;&#12487;&#12540;&#12479;&#12398;&#21462;&#12426;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#12398;&#35443;&#32048;&#12399;&#12289;Google
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>YouTube API &#12469;&#12540;&#12499;&#12473;</span><span>:
        </span><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;
            YouTube &#21205;&#30011;&#12434;&#34920;&#31034;&#12377;&#12427;&#12383;&#12417;&#12395; YouTube API
            &#12469;&#12540;&#12499;&#12473;&#12434;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;</span></p>
    <p><span>&#24403;&#31038;&#12398;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12391;
            YouTube &#21205;&#30011;&#12434;&#25805;&#20316;&#12377;&#12427;&#12392;&#12289;YouTube &#12399; IP
            &#12450;&#12489;&#12524;&#12473;&#12289;&#21205;&#30011;&#12398;&#25805;&#20316;
            (&#20877;&#29983;&#12289;&#19968;&#26178;&#20572;&#27490;&#31561;)
            &#12392;&#12356;&#12387;&#12383;&#29305;&#23450;&#12398;&#12487;&#12540;&#12479;&#12434;&#21462;&#24471;&#12375;&#12289;&#12463;&#12483;&#12461;&#12540;&#65288;Cookie&#65289;
            &#12420;&#21516;&#27096;&#12398;&#25216;&#34899;&#12395;&#12450;&#12463;&#12475;&#12473;&#12414;&#12383;&#12399;&#35469;&#35672;&#12377;&#12427;&#12383;&#12417;&#12395;&#12525;&#12540;&#12459;&#12523;
            &#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>YouTube
            &#12364;&#21462;&#24471;&#12375;&#12383;&#24773;&#22577;&#12398;&#21462;&#12426;&#25201;&#12356;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Google&#12398;</span><span><a
                href="https://www.google.com/url?q=http://www.google.com/policies/privacy&amp;sa=D&amp;source=editors&amp;ust=1737612757800496&amp;usg=AOvVaw3zhPNbUSC--Weu09oOlP_7">&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</a></span><span>&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;YouTube
            &#12398;&#21205;&#30011;&#27231;&#33021;&#12434;&#25805;&#20316;&#12377;&#12427;&#12392;&#12289;&#24195;&#21578;&#12434;&#21547;&#12416;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#25552;&#20379;&#12434;&#31532;&#19977;&#32773;&#12395;&#35377;&#21487;&#12377;&#12427;&#12371;&#12392;&#12395;&#12394;&#12426;&#12414;&#12377;&#12371;&#12392;&#12372;&#30041;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Cloudflare
            (Workers):</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Cloudflare
            Workers &#12434;&#20351;&#29992;&#12375;&#12390;&#12513;&#12487;&#12451;&#12450;
            &#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#37197;&#20449;&#12434;&#26368;&#36969;&#21270;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38291;&#12398;&#12522;&#12463;&#12456;&#12473;&#12488;&#12434;&#21177;&#29575;&#30340;&#12395;&#31649;&#29702;&#12289;&#12523;&#12540;&#12486;&#12451;&#12531;&#12464;&#12289;&#12461;&#12515;&#12483;&#12471;&#12517;&#12375;&#12390;&#12289;&#20840;&#20307;&#30340;&#12394;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12414;&#12377;&#12290;Cloudflare
            &#12399;&#12289;&#12469;&#12540;&#12499;&#12473;&#25805;&#20316;&#12398;&#19968;&#29872;&#12392;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12395;&#12399;&#12289;IP
            &#12450;&#12489;&#12524;&#12473;&#12289;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;
            &#12523;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#35443;&#32048;&#12289;&#12471;&#12473;&#12486;&#12512;&#27083;&#25104;&#24773;&#22577;&#12289;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;
            &#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12395;&#38306;&#36899;&#12377;&#12427;&#12381;&#12398;&#20182;&#12398;&#12513;&#12479;&#12487;&#12540;&#12479;&#12364;&#21547;&#12414;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#20966;&#29702;&#12399;&#12289;GDPR
            &#12420;&#33521;&#22269;&#12487;&#12540;&#12479;&#20445;&#35703;&#27861;&#12394;&#12393;&#12398;&#36969;&#29992;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#20445;&#35703;&#27861;&#12395;&#24467;&#12387;&#12390;&#34892;&#12431;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12371;&#12398;&#20966;&#29702;&#20013;&#12395;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21454;&#38598;&#12414;&#12383;&#12399;&#20445;&#23384;&#12375;&#12414;&#12379;&#12435;&#12290;Cloudflare
            &#12395;&#12424;&#12427;&#12487;&#12540;&#12479;&#12398;&#21462;&#12426;&#25201;&#12356;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Cloudflare
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>
    <p><span></span></p>
    <p><span>Cloudflare
            (R2):</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#30011;&#20687;&#12420;&#21205;&#30011;&#12394;&#12393;&#12398;&#12513;&#12487;&#12451;&#12450;
            &#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20445;&#23384;&#12395; Cloudflare R2
            &#12434;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;R2
            &#12473;&#12488;&#12524;&#12540;&#12472;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#12513;&#12487;&#12451;&#12450;
            &#12501;&#12449;&#12452;&#12523;&#23554;&#29992;&#12395;&#20351;&#29992;&#12373;&#12428;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12398;&#21454;&#38598;&#12420;&#20445;&#23384;&#12399;&#34892;&#12356;&#12414;&#12379;&#12435;&#12290;Cloudflare
            &#12399;&#12289;GDPR
            &#12420;&#33521;&#22269;&#12487;&#12540;&#12479;&#20445;&#35703;&#27861;&#12394;&#12393;&#12398;&#36969;&#29992;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#20445;&#35703;&#27861;&#12395;&#24467;&#12387;&#12390;&#12289;&#12456;&#12531;&#12489;
            &#12518;&#12540;&#12470;&#12540;&#12398; IP
            &#12450;&#12489;&#12524;&#12473;&#12289;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;
            &#12523;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#35443;&#32048;&#12289;&#12471;&#12473;&#12486;&#12512;&#27083;&#25104;&#24773;&#22577;&#12289;&#12381;&#12398;&#20182;&#12398;&#12513;&#12479;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;&#24403;&#31038;&#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#20445;&#23384;&#12373;&#12428;&#12383;&#12487;&#12540;&#12479;&#12399;&#12289;&#12450;&#12472;&#12450;&#22826;&#24179;&#27915;&#22320;&#22495;&#12398;
            CloudFlare
            &#12398;&#25312;&#28857;&#20869;&#12395;&#20445;&#23384;&#12373;&#12428;&#12289;&#20445;&#23384;&#12373;&#12428;&#12383;&#12414;&#12414;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;Cloudflare
            &#12395;&#12424;&#12427;&#12487;&#12540;&#12479;&#12398;&#21462;&#12426;&#25201;&#12356;&#12398;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Cloudflare
            &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p>
    <p><span></span></p>
    <p><span>Google
            AdMob:</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#28961;&#26009;&#29256;&#65288;&#26377;&#26009;&#12398;&#12503;&#12524;&#12511;&#12450;&#12512;&#29256;&#12434;&#38500;&#12367;&#65289;&#12391;&#12399;&#12289;&#24195;&#21578;&#12434;&#34920;&#31034;&#12377;&#12427;&#12383;&#12417;&#12395;
            Google AdMob &#12434;&#20351;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;Google Admob
            &#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#35069;&#21697;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#12392;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;&#24773;&#22577;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;
            IP &#12450;&#12489;&#12524;&#12473;&#12289;SDK
            &#12395;&#38306;&#36899;&#12377;&#12427;&#35386;&#26029;&#24773;&#22577;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;Google
            AdMob
            &#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#33288;&#21619;&#12420;&#34892;&#21205;&#12395;&#21512;&#12431;&#12379;&#12383;&#24195;&#21578;&#12434;&#34920;&#31034;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#24195;&#21578;
            ID
            &#12420;&#12381;&#12398;&#20182;&#12398;&#12450;&#12503;&#12522;&#12414;&#12383;&#12399;&#38283;&#30330;&#32773;&#12395;&#12496;&#12452;&#12531;&#12489;&#12373;&#12428;&#12383;&#12487;&#12496;&#12452;&#12473;
            ID &#12394;&#12393;&#12398;&#12487;&#12496;&#12452;&#12473; ID
            &#12392;&#12450;&#12459;&#12454;&#12531;&#12488; ID
            &#12418;&#21454;&#38598;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12398;&#21454;&#38598;&#12399;
            Google
            &#12395;&#12424;&#12387;&#12390;&#33258;&#21205;&#30340;&#12395;&#23455;&#34892;&#12373;&#12428;&#12414;&#12377;&#12290;Android
            &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;Android
            &#35373;&#23450;&#12513;&#12491;&#12517;&#12540;&#12398;&#24195;&#21578; ID
            &#12467;&#12531;&#12488;&#12525;&#12540;&#12523;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#24195;&#21578;
            ID
            &#12434;&#12522;&#12475;&#12483;&#12488;&#12414;&#12383;&#12399;&#21066;&#38500;&#12391;&#12365;&#12414;&#12377;&#12290;iOS
            &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12450;&#12503;&#12522;&#12395;&#25509;&#32154;&#12375;&#12390;&#12356;&#12427;&#12392;&#12365;&#12395;
            IDFA
            &#12364;&#36861;&#36321;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#35201;&#27714;&#12391;&#12365;&#12414;&#12377;&#12290;&#23550;&#35937;&#12392;&#12394;&#12427;&#31859;&#22269;&#12362;&#12424;&#12403;&#27431;&#24030;&#12398;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;EU
            &#12518;&#12540;&#12470;&#12540;&#12398;&#21516;&#24847;&#12509;&#12522;&#12471;&#12540;&#12362;&#12424;&#12403;&#31859;&#22269;&#12398;&#24030;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#27861;&#12395;&#24467;&#12387;&#12390;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12434;&#12424;&#12426;&#35443;&#32048;&#12395;&#31649;&#29702;&#12391;&#12365;&#12427;&#22580;&#21512;&#12418;&#12354;&#12426;&#12414;&#12377;&#12290;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Google
            AdMob &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#30906;&#35469;&#12375;&#12289;Google AdMob
            &#12364;&#12362;&#23458;&#27096;&#12398;&#24773;&#22577;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#21462;&#12426;&#25201;&#12358;&#12363;&#12434;&#29702;&#35299;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>App
            Store:</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;iOS
            &#12487;&#12496;&#12452;&#12473;&#21521;&#12369;&#12398; Apple &#12398; App Store
            &#12434;&#36890;&#12376;&#12390;&#37197;&#20449;&#12373;&#12428;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12503;&#12524;&#12511;&#12450;&#12512;
            &#12467;&#12531;&#12486;&#12531;&#12484;&#12420;&#27231;&#33021;&#12395;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12427;&#12450;&#12503;&#12522;&#20869;&#36092;&#20837;&#12434;&#20351;&#29992;&#12375;&#12383;&#12458;&#12503;&#12471;&#12519;&#12531;&#12398;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#36092;&#20837;&#12399;&#12289;Apple
            &#12398; App Store
            &#12434;&#36890;&#12376;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;App Store
            &#12399;&#12289;App Store &#12420;&#12381;&#12398;&#20182;&#12398; Appline
            &#12458;&#12531;&#12521;&#12452;&#12531; &#12473;&#12488;&#12450; (iTunes &#12420; Apple Books
            &#12394;&#12393;)
            &#12391;&#36092;&#20837;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12289;&#12414;&#12383;&#12399;&#26356;&#26032;&#12377;&#12427;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#12362;&#12424;&#12403;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#30446;&#30340;&#12391;&#12289;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;App
            Store
            &#12391;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12434;&#36092;&#20837;&#12377;&#12427;&#12392;&#12289;Apple
            &#12399;&#12362;&#23458;&#27096;&#12392;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38291;&#12391;&#19968;&#24847;&#12398;&#21152;&#20837;&#32773;
            ID &#12434;&#20316;&#25104;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398; ID &#12399;&#12289;Apple
            &#12364;&#24403;&#31038;&#12395;&#12524;&#12509;&#12540;&#12488;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12524;&#12509;&#12540;&#12488;&#12395;&#12399;&#12289;&#12362;&#23458;&#27096;&#12364;&#36092;&#20837;&#12375;&#12383;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12392;&#12362;&#23458;&#27096;&#12398;&#23621;&#20303;&#22269;&#12414;&#12383;&#12399;&#22320;&#22495;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12418;&#21547;&#12414;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#24403;&#31038;&#12392;&#12398;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12434;&#12377;&#12409;&#12390;&#12461;&#12515;&#12531;&#12475;&#12523;&#12375;&#12289;&#20877;&#30331;&#37682;&#12375;&#12394;&#12356;&#22580;&#21512;&#12289;&#21152;&#20837;&#32773;
            ID &#12399; 180
            &#26085;&#24460;&#12395;&#12522;&#12475;&#12483;&#12488;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>
    <p><span></span></p>
    <p><span>&#19978;&#35352;&#12398;&#24773;&#22577;&#12434;&#38500;&#12365;&#12289;&#24403;&#31038;&#12399;&#12362;&#23458;&#27096;&#12398;&#20491;&#20154;&#24773;&#22577;&#12420;&#36001;&#21209;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12426;&#12289;&#21454;&#38598;&#12375;&#12383;&#12426;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;App
            Store &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12395;&#28310;&#25312;&#12375;&#12390;&#12362;&#12426;&#12289;Apple
            &#12398;&#12300;App Store
            &#12392;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12301;&#12434;&#30906;&#35469;&#12375;&#12390;&#12289;Apple
            &#12364;&#12362;&#23458;&#27096;&#12398;&#24773;&#22577;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#21462;&#12426;&#25201;&#12358;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#21223;&#12417;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12362;&#23458;&#27096;&#12364;&#36092;&#20837;&#12434;&#38283;&#22987;&#12375;&#12383;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12364;&#33258;&#21205;&#26356;&#26032;&#12395;&#35373;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;Apple
            &#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#36942;&#21435;&#12398; Apple
            &#12392;&#12398;&#12499;&#12472;&#12493;&#12473;&#38306;&#20418;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#20351;&#29992;&#12375;&#12390;&#12522;&#12463;&#12456;&#12473;&#12488;&#12434;&#20966;&#29702;&#12375;&#12289;&#25903;&#25173;&#12356;&#12497;&#12540;&#12488;&#12490;&#12540;&#12395;&#12424;&#12427;&#25215;&#35469;&#21069;&#12395;&#35069;&#21697;&#12414;&#12383;&#12399;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12434;&#27770;&#23450;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12395;&#12418;&#27880;&#24847;&#12375;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12371;&#12398;&#24773;&#22577;&#12399;&#24403;&#31038;&#12395;&#12424;&#12387;&#12390;&#20445;&#23384;&#12414;&#12383;&#12399;&#20966;&#29702;&#12373;&#12428;&#12378;&#12289;Apple
            &#12364;&#36092;&#20837;&#12434;&#30906;&#35469;&#12377;&#12427;&#12363;&#12393;&#12358;&#12363;&#12398;&#27770;&#23450;&#12434;&#21046;&#24481;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>Play
            Store:</span><span>&nbsp;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12399;&#12289;Android
            &#12487;&#12496;&#12452;&#12473;&#21521;&#12369;&#12398; Google Play
            &#12473;&#12488;&#12450;&#12434;&#36890;&#12376;&#12390;&#37197;&#24067;&#12373;&#12428;&#12289;&#12503;&#12524;&#12511;&#12450;&#12512;
            &#12467;&#12531;&#12486;&#12531;&#12484;&#12392;&#27231;&#33021;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#35377;&#21487;&#12377;&#12427;&#12458;&#12503;&#12471;&#12519;&#12531;&#12398;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12434;&#25552;&#20379;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12488;&#12521;&#12531;&#12470;&#12463;&#12471;&#12519;&#12531;&#12399;&#12289;Google
            Payments
            &#12471;&#12473;&#12486;&#12512;&#12434;&#36890;&#12376;&#12390;&#23433;&#20840;&#12395;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;Google
            &#12399;&#12289;Google Payments
            &#12434;&#25552;&#20379;&#12375;&#12289;&#39015;&#23458;&#12469;&#12540;&#12499;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12289;&#35408;&#27450;&#12420;&#19981;&#27491;&#34892;&#28858;&#12394;&#12393;&#12398;&#34987;&#23475;&#12434;&#38450;&#12368;&#12383;&#12417;&#12395;&#20491;&#20154;&#24773;&#22577;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;Google
            &#12364;&#20966;&#29702;&#12377;&#12427;&#12362;&#23458;&#27096;&#12398;&#12362;&#25903;&#25173;&#12356;&#24773;&#22577;&#12420;&#20491;&#20154;&#24773;&#22577;&#12395;&#12399;&#12289;&#24403;&#31038;&#12399;&#19968;&#20999;&#12450;&#12463;&#12475;&#12473;&#12379;&#12378;&#12289;&#20445;&#23384;&#12418;&#12375;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Google
            Play &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12392;&#12487;&#12540;&#12479;&#20445;&#35703;&#12509;&#12522;&#12471;&#12540;&#12395;&#28310;&#25312;&#12375;&#12390;&#12362;&#12426;&#12289;Google
            Payments
            &#12364;&#12362;&#23458;&#27096;&#12398;&#24773;&#22577;&#12434;&#12393;&#12398;&#12424;&#12358;&#12395;&#31649;&#29702;&#12375;&#12289;&#20351;&#29992;&#12377;&#12427;&#12363;&#12434;&#29702;&#35299;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;Google
            Payments &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>&nbsp; &nbsp;</span></p>
    <h5><span>&#31532;4-1-3&#26465;&#65288;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#31227;&#36578;&#65289;</span>
    </h5>
    <p><span>&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#21177;&#29575;&#30340;&#12395;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#25552;&#20379;&#12373;&#12428;&#12383;&#20491;&#20154;&#24773;&#22577;&#12434;&#21547;&#12416;&#12487;&#12540;&#12479;&#12399;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#23621;&#20303;&#22320;&#22495;&#22806;&#12398;&#22269;&#12420;&#22320;&#22495;&#12398;&#27861;&#20154;&#12395;&#36578;&#36865;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#19978;&#35352;&#12391;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#38480;&#12426;&#12289;Google
            Cloud Platform
            &#12395;&#20381;&#23384;&#12377;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#27231;&#33021;&#12399;&#12289;Google
            &#12414;&#12383;&#12399;&#12381;&#12398;&#20195;&#29702;&#24215;&#12364;&#26045;&#35373;&#12434;&#32173;&#25345;&#12375;&#12390;&#12356;&#12427;&#12354;&#12425;&#12422;&#12427;&#22580;&#25152;&#12391;&#12362;&#23458;&#27096;&#12398;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12362;&#12424;&#12403;&#20445;&#23384;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>Facebook
            &#12399;&#12289;&#31859;&#22269;&#12414;&#12383;&#12399;&#12520;&#12540;&#12525;&#12483;&#12497;&#12391;&#12362;&#23458;&#27096;&#12398;&#12487;&#12540;&#12479;&#12434;&#20966;&#29702;&#12362;&#12424;&#12403;&#20445;&#23384;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#19978;&#35352;&#12391;&#25351;&#23450;&#12373;&#12428;&#12390;&#12356;&#12394;&#12356;&#38480;&#12426;&#12289;CloudFlare
            &#12395;&#20381;&#23384;&#12377;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#27231;&#33021;&#12399;&#12289;Cloudflare
            &#12464;&#12523;&#12540;&#12503;&#12364;&#20107;&#26989;&#12434;&#23637;&#38283;&#12375;&#12390;&#12356;&#12427;&#12354;&#12425;&#12422;&#12427;&#22269;&#12363;&#12425;&#12362;&#23458;&#27096;&#12398;&#12487;&#12540;&#12479;&#12434;&#36578;&#36865;&#12362;&#12424;&#12403;&#12450;&#12463;&#12475;&#12473;&#12375;&#12289;&#31859;&#22269;&#12362;&#12424;&#12403;
            EU
            &#12391;&#12362;&#23458;&#27096;&#12398;&#12487;&#12540;&#12479;&#12434;&#20445;&#23384;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12372;&#21033;&#29992;&#32773;&#12399;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#24773;&#22577;&#12398;&#21462;&#24471;&#12392;&#20351;&#29992;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <h5><span>&#31532; 4-1-4
            &#26465;&#65288;&#24773;&#22577;&#12398;&#23433;&#20840;&#12394;&#20445;&#23384;&#65289;</span></h5>
    <p><span>&#24403;&#31038;&#12399;&#12289;Google OAuth 2.0
            &#12434;&#20351;&#29992;&#12375;&#23433;&#20840;&#12394;&#12518;&#12540;&#12470;&#12540;&#35469;&#35388;&#12434;&#34892;&#12356;
            &#12289;&#12458;&#12540;&#12480;&#12540;&#12501;&#12523;&#12501;&#12451;&#12523;&#12513;&#12531;&#12488;&#12395;&#12399;&#12289;&#12513;&#12540;&#12523;&#12398;&#36865;&#21463;&#20449;&#12395;&#12399;Sendgrid&#12289;&#27096;&#12293;&#12394;&#12496;&#12483;&#12463;&#12456;&#12531;&#12489;&#12469;&#12540;&#12499;&#12473;&#12395;&#12399;
            Firebase
            &#12392;&#12356;&#12387;&#12383;&#20449;&#38972;&#12398;&#12362;&#12369;&#12427;&#31532;&#19977;&#32773;&#12398;&#12503;&#12525;&#12496;&#12452;&#12480;&#12434;&#21033;&#29992;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#31532;&#19977;&#32773;&#12398;&#12503;&#12525;&#12496;&#12452;&#12480;&#12399;&#12289;&#22533;&#29282;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#35611;&#12376;&#12390;&#12362;&#12426;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#24773;&#22577;&#12399;&#26989;&#30028;&#27161;&#28310;&#12395;&#24467;&#12387;&#12390;&#23433;&#20840;&#12395;&#21462;&#12426;&#25201;&#12431;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <h4><span>&#31532;4-2&#26465;&#65288;&#24403;&#31038;&#12364;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;&#65289;</span>
    </h4>
    <h5><span>&#31532;4-2-1&#26465;&#65288;&#20491;&#20154;&#12487;&#12540;&#12479;&#65289;</span></h5>
    <p><span>&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12356;&#12383;&#12384;&#12367;&#38555;&#12395;&#12289;&#24403;&#31038;&#12414;&#12383;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12391;&#21033;&#29992;&#12377;&#12427;&#31532;&#19977;&#32773;&#12364;&#12289;&#12372;&#21033;&#29992;&#32773;&#12408;&#12398;&#36899;&#32097;&#12420;&#12372;&#21033;&#29992;&#32773;&#12398;&#29305;&#23450;&#12398;&#12383;&#12417;&#12395;&#12289;&#20197;&#19979;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#35201;&#27714;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span><span>&nbsp;</span>
    </p>
    <p><span></span></p>
    <ul>
        <li><span>&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;:
                &#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12408;&#12398;&#23433;&#20840;&#12394;&#12450;&#12463;&#12475;&#12473;&#12434;&#30906;&#20445;&#12377;&#12427;&#12383;&#12417;&#12395;&#12525;&#12464;&#12452;&#12531;&#26178;&#12398;&#12518;&#12540;&#12470;&#12540;&#35469;&#35388;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;
                &#12373;&#12425;&#12395;&#12289;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12399;&#27425;&#12398;&#30446;&#30340;&#12391;&#12418;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <ul>
        <li><span>&#12513;&#12540;&#12523;&#12398;&#36865;&#21463;&#20449;&#12398;&#12383;&#12417;&#12290;</span>
        </li>
    </ul>
    <p><span></span></p>
    <ul>
        <li><span>&#12487;&#12496;&#12452;&#12473;
                &#12488;&#12540;&#12463;&#12531;:
                &#12503;&#12483;&#12471;&#12517;&#36890;&#30693;&#12434;&#36865;&#20449;&#12377;&#12427;&#12383;&#12417;&#12290;</span>
        </li>
        <li><span>&#12450;&#12503;&#12522;&#12452;&#12531;&#12473;&#12479;&#12531;&#12473;ID:
                &#36890;&#30693;&#12434;&#36969;&#20999;&#12394;&#12518;&#12540;&#12470;&#12540;&#12395;&#36865;&#20449;&#12377;&#12427;&#12383;&#12417;&#12290;</span>
        </li>
        <li><span>&#25903;&#25173;&#12356;&#12398;&#35443;&#32048;:</span>
        </li>
    </ul>
    <ul>
        <li><span>Suzuri/WorldShopping/Bibian:
                Suzuri&#12289;WorldShopping&#12289;Bibian&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12391;&#34892;&#12431;&#12428;&#12383;&#36092;&#20837;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#22806;&#37096;&#12395;&#12354;&#12427;&#22806;&#37096;&#27770;&#28168;&#12471;&#12473;&#12486;&#12512;&#12434;&#36890;&#12376;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;Suzuri&#12289;WorldShopping&#12289;Bibian&#12392;&#25903;&#25173;&#12356;&#12398;&#35443;&#32048;&#12434;&#20132;&#25563;&#12377;&#12427;&#12371;&#12392;&#12399;&#12394;&#12367;&#12289;&#24403;&#31038;&#12399;&#12362;&#23458;&#27096;&#12398;&#36092;&#20837;&#23653;&#27508;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12383;&#12426;&#12289;&#12381;&#12428;&#12434;&#30693;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
        </li>
        <li><span>Apple App Store: iOS
                &#12487;&#12496;&#12452;&#12473;&#12391;&#12398;&#12450;&#12503;&#12522;&#20869;&#36092;&#20837;&#12399;&#12289;Apple
                &#12398; App Store
                &#12434;&#36890;&#12376;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#12450;&#12503;&#12522;&#20869;&#36092;&#20837;&#12434;&#34892;&#12358;&#12392;&#12289;Apple
                &#12399;&#29305;&#23450;&#12398;&#21462;&#24341;&#12398;&#35443;&#32048;
                (&#36092;&#20837;&#23653;&#27508;&#12289;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;
                &#12473;&#12486;&#12540;&#12479;&#12473;&#12394;&#12393;)
                &#12434;&#24403;&#31038;&#12395;&#25552;&#20379;&#12375;&#12414;&#12377;&#12364;&#12289;&#12362;&#23458;&#27096;&#12398;&#25903;&#25173;&#12356;&#24773;&#22577;&#12399;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#12398;&#12362;&#23458;&#27096;&#12398;&#36092;&#20837;&#12362;&#12424;&#12403;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12398;&#31649;&#29702;&#12395;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>Google Play Store: Android
                &#12487;&#12496;&#12452;&#12473;&#12391;&#12398;&#36092;&#20837;&#12399;&#12289;Google &#12398; Play
                Store
                &#12434;&#36890;&#12376;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#12362;&#23458;&#27096;&#12364;&#36092;&#20837;&#12434;&#34892;&#12358;&#12392;&#12289;Google
                &#12399;&#29305;&#23450;&#12398;&#21462;&#24341;&#12398;&#35443;&#32048;
                (&#36092;&#20837;&#23653;&#27508;&#12289;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;
                &#12473;&#12486;&#12540;&#12479;&#12473;&#12394;&#12393;)
                &#12434;&#24403;&#31038;&#12395;&#25552;&#20379;&#12375;&#12414;&#12377;&#12364;&#12289;&#12362;&#23458;&#27096;&#12398;&#25903;&#25173;&#12356;&#24773;&#22577;&#12399;&#25552;&#20379;&#12375;&#12414;&#12379;&#12435;&#12290;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12391;&#12398;&#12362;&#23458;&#27096;&#12398;&#36092;&#20837;&#12362;&#12424;&#12403;&#12469;&#12502;&#12473;&#12463;&#12522;&#12503;&#12471;&#12519;&#12531;&#12398;&#31649;&#29702;&#12395;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <ul>
        <li><span>&#35469;&#35388;&#12488;&#12540;&#12463;&#12531;&#12392;&#36039;&#26684;&#24773;&#22577;:
                &#12518;&#12540;&#12470;&#12540; ID
                &#12434;&#35469;&#35388;&#12362;&#12424;&#12403;&#26908;&#35388;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;
                &#12450;&#12459;&#12454;&#12531;&#12488;&#12392;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;
                &#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#31649;&#29702;&#12375;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12392;&#25972;&#21512;&#24615;&#12434;&#30906;&#20445;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;&#12398;&#12518;&#12540;&#12470;&#12540;&#12398;&#12452;&#12531;&#12479;&#12521;&#12463;&#12471;&#12519;&#12531;:
                &#30011;&#38754;&#12398;&#34920;&#31034;&#12289;&#12475;&#12483;&#12471;&#12519;&#12531;&#26399;&#38291;&#12289;&#12490;&#12499;&#12466;&#12540;&#12471;&#12519;&#12531;
                &#12497;&#12479;&#12540;&#12531;&#12394;&#12393;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12393;&#12398;&#12424;&#12358;&#12395;&#12420;&#12426;&#21462;&#12426;&#12377;&#12427;&#12363;&#12434;&#25226;&#25569;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12289;&#12518;&#12540;&#12470;&#12540;
                &#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;&#12371;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12434;&#26368;&#36969;&#21270;&#12375;&#12289;&#28508;&#22312;&#30340;&#12394;&#21839;&#38988;&#12434;&#29305;&#23450;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12375;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>IP &#12450;&#12489;&#12524;&#12473;:
                &#19968;&#26178;&#30340;&#12395;&#20445;&#23384;&#12373;&#12428;&#12289;Cloud functions
                &#12398;&#21628;&#12403;&#20986;&#12375;&#12398;&#32080;&#26524;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12469;&#12452;&#12531;&#12450;&#12483;&#12503;&#12420;&#35469;&#35388;&#26178;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#24375;&#21270;&#12420;&#19981;&#27491;&#21033;&#29992;&#38450;&#27490;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#22269;&#12420;&#37117;&#24066;&#12398;&#29305;&#23450;&#12398;&#12383;&#12417;&#12395;&#12418;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span><span>&#12373;&#12425;&#12395;&#12289;Google
                AdMob
                &#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#22823;&#12414;&#12363;&#12394;&#20301;&#32622;&#12434;&#25512;&#23450;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12427;&#21487;&#33021;&#24615;&#12398;&#12354;&#12427;
                IP &#12450;&#12489;&#12524;&#12473;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;</span></li>
        <li><span>&#12518;&#12540;&#12470;&#12540;
                &#12450;&#12463;&#12486;&#12451;&#12499;&#12486;&#12451;: Google AdMob
                &#12399;&#12289;&#26908;&#32034;&#12375;&#12383;&#29992;&#35486;&#12289;&#35222;&#32884;&#12375;&#12383;&#21205;&#30011;&#12289;&#12467;&#12531;&#12486;&#12531;&#12484;&#12420;&#24195;&#21578;&#12398;&#38322;&#35239;&#12420;&#25805;&#20316;&#12289;&#38899;&#22768;&#24773;&#22577;&#12289;&#36092;&#20837;&#12450;&#12463;&#12486;&#12451;&#12499;&#12486;&#12451;&#12289;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#12420;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20849;&#26377;&#30456;&#25163;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20316;&#25104;&#12375;&#12383;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12420;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;&#12289;Google
                &#12450;&#12459;&#12454;&#12531;&#12488;&#12392;&#21516;&#26399;&#12375;&#12383; Chrome
                &#38322;&#35239;&#23653;&#27508;&#12289;Google &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
                &#12509;&#12522;&#12471;&#12540;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12394;&#12393;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12450;&#12463;&#12486;&#12451;&#12499;&#12486;&#12451;&#24773;&#22577;&#12434;&#21454;&#38598;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12513;&#12479;&#12487;&#12540;&#12479;: Cloudflare
                &#12399;&#12289;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12289;&#36939;&#29992;&#12398;&#30446;&#30340;&#12391;&#12398;&#12415;&#20351;&#29992;&#12373;&#12428;&#12427;
                IP &#12450;&#12489;&#12524;&#12473;&#12420;&#12488;&#12521;&#12501;&#12451;&#12483;&#12463;
                &#12523;&#12540;&#12486;&#12451;&#12531;&#12464;&#12398;&#35443;&#32048;&#12394;&#12393;&#12398;&#12513;&#12479;&#12487;&#12540;&#12479;&#12434;&#21454;&#38598;&#12375;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <p><span></span></p>
    <h5><span>&#31532;4-2-2&#26465;&#65288;&#38750;&#20491;&#20154;&#12487;&#12540;&#12479;&#65289;</span>
    </h5>
    <p><span>&#19978;&#35352;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12395;&#21152;&#12360;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#21033;&#29992;&#12377;&#12427;&#31532;&#19977;&#32773;&#12364;&#12289;&#12469;&#12540;&#12499;&#12473;&#12434;&#31649;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#20197;&#19979;&#12398;&#24773;&#22577;&#12434;&#35201;&#27714;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <ul>
        <li><span>&#36890;&#30693;&#37197;&#20449;&#12524;&#12509;&#12540;&#12488;:
                &#12503;&#12483;&#12471;&#12517;&#36890;&#30693;&#12364;&#37197;&#20449;&#12373;&#12428;&#12383;&#12363;&#12289;&#12414;&#12383;&#12399;&#38283;&#12363;&#12428;&#12383;&#12363;&#12434;&#30906;&#35469;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12487;&#12496;&#12452;&#12473;&#12398;&#31278;&#39006;&#12289;&#35069;&#21697;&#12514;&#12487;&#12523;&#12289;&#12513;&#12540;&#12459;&#12540;:
                &#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12467;&#12531;&#12501;&#12451;&#12462;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#37197;&#20449;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12518;&#12540;&#12470;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12289;&#12371;&#12398;&#12487;&#12540;&#12479;&#12399;&#12463;&#12521;&#12483;&#12471;&#12517;
                &#12524;&#12509;&#12540;&#12488;&#12395;&#12418;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12458;&#12506;&#12524;&#12540;&#12486;&#12451;&#12531;&#12464;&#12471;&#12473;&#12486;&#12512;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;:
                &#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12467;&#12531;&#12501;&#12451;&#12462;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#37197;&#20449;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#12418;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12392;&#12499;&#12523;&#12489;&#30058;&#21495;:
                &#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12467;&#12531;&#12501;&#12451;&#12462;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12434;&#37197;&#20449;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;&#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#12418;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12463;&#12521;&#12483;&#12471;&#12517;&#12414;&#12383;&#12399;&#12456;&#12521;&#12540;&#12398;&#12479;&#12452;&#12512;&#12473;&#12479;&#12531;&#12503;:
                &#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12463;&#12521;&#12483;&#12471;&#12517;&#26178;&#12398;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#29366;&#24907;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;
                (&#20363;:
                &#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12364;&#12496;&#12483;&#12463;&#12464;&#12521;&#12454;&#12531;&#12489;&#12414;&#12383;&#12399;&#12501;&#12457;&#12450;&#12464;&#12521;&#12454;&#12531;&#12489;&#12398;&#12393;&#12385;&#12425;&#12391;&#21205;&#20316;&#12375;&#12390;&#12356;&#12383;&#12363;)
                :
                &#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12463;&#12521;&#12483;&#12471;&#12517;&#26178;&#12398;&#12525;&#12464;:
                &#12463;&#12521;&#12483;&#12471;&#12517;&#12420;&#12381;&#12398;&#20182;&#12398;&#12456;&#12521;&#12540;&#12364;&#30330;&#29983;&#12375;&#12383;&#38555;&#12395;&#21462;&#24471;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <ul>
        <li><span>&#26368;&#32066;&#12450;&#12463;&#12475;&#12473;&#12398;&#26085;&#26178;:
                &#12371;&#12398;&#24773;&#22577;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12456;&#12531;&#12466;&#12540;&#12472;&#12513;&#12531;&#12488;&#12392;&#20351;&#29992;&#38971;&#24230;&#12434;&#25226;&#25569;&#12377;&#12427;&#12398;&#12395;&#24441;&#31435;&#12385;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#26368;&#36969;&#21270;&#12392;&#12522;&#12477;&#12540;&#12473;&#12398;&#21106;&#12426;&#24403;&#12390;&#12434;&#21177;&#29575;&#30340;&#12395;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#26368;&#12418;&#38971;&#32321;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#26178;&#38291;&#24111;&#12434;&#25226;&#25569;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12500;&#12540;&#12463;&#26178;&#38291;&#22806;&#12395;&#12513;&#12531;&#12486;&#12490;&#12531;&#12473;&#12420;&#12450;&#12483;&#12503;&#12487;&#12540;&#12488;&#12434;&#34892;&#12358;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>&#12518;&#12540;&#12470;&#12540;&#12487;&#12496;&#12452;&#12473;&#12473;&#12488;&#12524;&#12540;&#12472;:
                &#24403;&#31038;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12487;&#12540;&#12479;&#12398;&#12461;&#12515;&#12483;&#12471;&#12517;&#12420;&#20445;&#23384;&#12394;&#12393;&#12398;&#37325;&#35201;&#12394;&#12450;&#12503;&#12522;&#27231;&#33021;&#12434;&#26377;&#21177;&#12395;&#12377;&#12427;&#12383;&#12417;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12487;&#12496;&#12452;&#12473;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12414;&#12377;&#12290;&#12371;&#12398;&#21033;&#29992;&#12395;&#12424;&#12426;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12497;&#12501;&#12457;&#12540;&#12510;&#12531;&#12473;&#12364;&#21521;&#19978;&#12375;&#12289;&#12487;&#12540;&#12479;&#20351;&#29992;&#37327;&#12364;&#21066;&#28187;&#12373;&#12428;&#12289;&#19968;&#37096;&#12398;&#27231;&#33021;&#12408;&#12398;&#12458;&#12501;&#12521;&#12452;&#12531;&#12450;&#12463;&#12475;&#12473;&#12364;&#21487;&#33021;&#12395;&#12394;&#12427;&#12383;&#12417;&#12289;&#12518;&#12540;&#12470;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12364;&#21521;&#19978;&#12375;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <p><span>&#12371;&#12398;&#24773;&#22577;&#12399;&#12289;&#24403;&#31038;&#12398;&#36879;&#26126;&#24615;&#12408;&#12398;&#21462;&#12426;&#32068;&#12415;&#12434;&#31034;&#12375;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12518;&#12540;&#12470;&#12540;&#12456;&#12463;&#12473;&#12506;&#12522;&#12456;&#12531;&#12473;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#12383;&#12417;&#12395;&#12372;&#21033;&#29992;&#32773;&#12398;&#12487;&#12540;&#12479;&#12398;&#21033;&#29992;&#12395;&#12388;&#12356;&#12390;&#26126;&#30906;&#12395;&#23450;&#12417;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>&#24403;&#31038;&#12399;&#12356;&#12363;&#12394;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#31532;&#19977;&#32773;&#12363;&#12425;&#21463;&#12369;&#21462;&#12387;&#12383;&#24773;&#22577;&#12434;&#12289;&#35442;&#24403;&#12377;&#12427;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#27861;&#20196;&#12362;&#12424;&#12403;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#24467;&#12387;&#12390;&#21462;&#12426;&#25201;&#12356;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <h5><span>&#31532;4-2-3&#26465;&#65288;&#20491;&#20154;&#24773;&#22577;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12395;&#12388;&#12356;&#12390;&#65289;</span>
    </h5>
    <p><span>&#24403;&#31038;&#12399;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12434;&#37325;&#35201;&#35222;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#24403;&#31038;&#12399;&#12289;Firestore
            &#12398;&#12469;&#12540;&#12496;&#12540;&#20596;&#12391;&#12398;&#26263;&#21495;&#21270;&#12434;&#20351;&#29992;&#12375;&#12390;&#12372;&#21033;&#29992;&#32773;&#12398;&#12487;&#12540;&#12479;&#12434;&#20445;&#35703;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;Firestore
            &#12399;&#12289;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12434;&#12487;&#12451;&#12473;&#12463;&#12395;&#26360;&#12365;&#36796;&#12416;&#21069;&#12395;&#26263;&#21495;&#21270;&#12375;&#12289;&#12487;&#12451;&#12473;&#12463;&#12363;&#12425;&#35501;&#12415;&#21462;&#12427;&#38555;&#12395;&#24489;&#21495;&#21270;&#12377;&#12427;&#12383;&#12417;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#12487;&#12540;&#12479;&#12364;&#24120;&#12395;&#20445;&#35703;&#12373;&#12428;&#12414;&#12377;&#12290;&#35443;&#32048;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;Firestore
            &#12398;&#12469;&#12540;&#12496;&#12540;&#20596;&#12391;&#12398;&#26263;&#21495;&#21270;&#12395;&#38306;&#12377;&#12427;&#12489;&#12461;&#12517;&#12513;&#12531;&#12488;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span>Admob
            &#12364;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12363;&#12425;&#21454;&#38598;&#12375;&#12383;&#12377;&#12409;&#12390;&#12398;&#12518;&#12540;&#12470;&#12540;
            &#12487;&#12540;&#12479;&#12399;&#12289;&#36578;&#36865;&#20013;&#12395; Transport Layer Security (TLS)
            &#12503;&#12525;&#12488;&#12467;&#12523;&#12434;&#20351;&#29992;&#12375;&#12390;&#26263;&#21495;&#21270;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>CloudFlare
            &#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#36865;&#20449;&#12373;&#12428;&#12427;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;&#12289;AES-256
            &#12362;&#12424;&#12403; GCM (Galois/Counter Mode)
            &#12434;&#20351;&#29992;&#12375;&#12390;&#20445;&#23384;&#26178;&#12395;&#26263;&#21495;&#21270;&#12373;&#12428;&#12414;&#12377;&#12290;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12392;
            CloudFlare
            &#12473;&#12488;&#12524;&#12540;&#12472;&#38291;&#12398;&#12487;&#12540;&#12479;&#36578;&#36865;&#12399;&#12289;&#12488;&#12521;&#12531;&#12473;&#12509;&#12540;&#12488;&#23652;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;
            (TLS/SSL)
            &#12434;&#20351;&#29992;&#12375;&#12390;&#20445;&#35703;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p>
    <p><span>&#24403;&#31038;&#12399;&#21830;&#26989;&#30340;&#12395;&#22949;&#24403;&#12394;&#25163;&#27573;&#12434;&#29992;&#12356;&#12390;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#20445;&#35703;&#12395;&#21162;&#12417;&#12390;&#12356;&#12414;&#12377;&#12364;&#12289;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#32076;&#30001;&#12398;&#36865;&#20449;&#26041;&#27861;&#12420;&#38651;&#23376;&#30340;&#12394;&#20445;&#23384;&#26041;&#27861;&#12395;&#12388;&#12356;&#12390;&#12399;
            100%
            &#12398;&#23433;&#20840;&#24615;&#12434;&#20445;&#35388;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <h5><span>&#31532;4-2-4&#26465;&#65288;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#20445;&#25345;&#65289;</span>
    </h5>
    <p><span>&#24403;&#31038;&#12399;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#23450;&#12417;&#12427;&#30446;&#30340;&#12395;&#24517;&#35201;&#12394;&#26399;&#38291;&#12398;&#12415;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#20445;&#25345;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#27861;&#30340;&#32681;&#21209;&#12398;&#23653;&#34892;&#65288;&#20363;
            :
            &#36969;&#29992;&#12373;&#12428;&#12427;&#27861;&#24459;&#12395;&#22522;&#12389;&#12365;&#12487;&#12540;&#12479;&#12398;&#20445;&#25345;&#12364;&#27714;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#31561;&#65289;&#12289;&#32027;&#20105;&#12398;&#35299;&#27770;&#12289;&#12362;&#12424;&#12403;&#27861;&#30340;&#22865;&#32004;&#12420;&#12509;&#12522;&#12471;&#12540;&#12398;&#23653;&#34892;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12391;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#20445;&#25345;&#12362;&#12424;&#12403;&#20351;&#29992;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#12414;&#12383;&#12289;&#24403;&#31038;&#12391;&#12399;&#31038;&#20869;&#12391;&#12398;&#20998;&#26512;&#12398;&#30446;&#30340;&#12391;&#20351;&#29992;&#29366;&#27841;&#12398;&#12487;&#12540;&#12479;&#12418;&#20445;&#25345;&#12375;&#12414;&#12377;&#12290;&#20351;&#29992;&#29366;&#27841;&#12398;&#12487;&#12540;&#12479;&#12399;&#36890;&#24120;&#12289;&#12372;&#21033;&#29992;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#32154;&#12369;&#12427;&#38480;&#12426;&#12289;&#12414;&#12383;&#12399;&#21066;&#38500;&#12398;&#12522;&#12463;&#12456;&#12473;&#12488;&#12434;&#21463;&#12369;&#21462;&#12387;&#12383;&#24460;&#12289;&#26368;&#22823;&#65297;&#12534;&#26376;&#38291;&#20445;&#25345;&#12373;&#12428;&#12414;&#12377;&#12290;&#12383;&#12384;&#12375;&#12289;&#27861;&#20196;&#31561;&#12395;&#12424;&#12426;&#12371;&#12428;&#12424;&#12426;&#12418;&#38263;&#26399;&#38291;&#12398;&#20445;&#25345;&#12364;&#32681;&#21209;&#20184;&#12369;&#12425;&#12428;&#12427;&#22580;&#21512;&#12399;&#12371;&#12398;&#38480;&#12426;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <h5><span>&#31532; 4-2-5 &#26465;
            &#65288;&#20182;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12408;&#12398;&#12522;&#12531;&#12463;&#65289;</span>
    </h5>
    <p><span>&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12395;&#12399;&#12289;&#24403;&#31038;&#12364;&#31649;&#29702;&#12375;&#12390;&#12356;&#12394;&#12356;&#20182;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12408;&#12398;&#12522;&#12531;&#12463;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#31532;&#19977;&#32773;&#12398;&#12522;&#12531;&#12463;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12392;&#12289;&#12381;&#12398;&#31532;&#19977;&#32773;&#12398;&#12469;&#12452;&#12488;&#12395;&#31227;&#21205;&#12375;&#12414;&#12377;&#12290;&#35442;&#24403;&#12377;&#12427;&#21508;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
            &#12509;&#12522;&#12471;&#12540;&#12434;&#30906;&#35469;&#12377;&#12427;&#12371;&#12392;&#12434;&#12362;&#12377;&#12377;&#12417;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#24403;&#31038;&#12399;&#12289;&#31532;&#19977;&#32773;&#12398;&#12469;&#12452;&#12488;&#12420;&#12469;&#12540;&#12499;&#12473;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12289;&#12414;&#12383;&#12399;&#12381;&#12428;&#12395;&#38306;&#12377;&#12427;&#24931;&#34892;&#12395;&#12388;&#12356;&#12390;&#12289;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span>
    </p>
    <p><span></span></p>
    <h5><span>&#31532; 4-2-6
            &#26465;&#65288;&#12463;&#12483;&#12461;&#12540;&#65288;Cookie&#65289;&#65289;</span></h5>
    <p><span>&#12463;&#12483;&#12461;&#12540;&#12392;&#12399;&#12289;&#23567;&#12373;&#12394;&#12487;&#12540;&#12479;&#12501;&#12449;&#12452;&#12523;&#12391;&#12354;&#12426;&#12289;&#21311;&#21517;&#12398;&#19968;&#24847;&#12398;&#35672;&#21029;&#23376;&#12364;&#21547;&#12414;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12391;&#12399;&#30452;&#25509;&#30340;&#12395;&#12399;&#12463;&#12483;&#12461;&#12540;&#12434;&#20351;&#29992;&#12375;&#12390;&#12362;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;Google
            API &#12392; SDK
            &#12514;&#12496;&#12452;&#12523;&#12487;&#12496;&#12452;&#12473;&#12398;&#35672;&#21029;&#23376;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12371;&#12428;&#12395;&#12424;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12475;&#12483;&#12471;&#12519;&#12531;&#12420;&#12525;&#12464;&#12452;&#12531;&#24773;&#22577;&#12364;&#35352;&#25014;&#12373;&#12428;&#12414;&#12377;&#12290;&#12463;&#12483;&#12461;&#12540;&#12399;&#12289;&#12475;&#12483;&#12471;&#12519;&#12531;&#24773;&#22577;&#12398;&#20445;&#25345;&#12289;&#12471;&#12519;&#12483;&#12500;&#12531;&#12464;&#12459;&#12540;&#12488;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#31649;&#29702;&#12289;&#23433;&#20840;&#12394;&#25903;&#25173;&#12356;&#20966;&#29702;&#31561;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#20415;&#24615;&#12434;&#21521;&#19978;&#12373;&#12379;&#12427;&#30446;&#30340;&#12391;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <h3><span>&#31532; 5
            &#26465;&#65288;&#21516;&#24847;&#12395;&#38306;&#12377;&#12427;&#20844;&#34920;&#20107;&#38917;&#65289;</span>
    </h3>
    <ul>
        <li>
            <span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#12372;&#30906;&#35469;&#12356;&#12383;&#12384;&#12365;&#12289;&#20869;&#23481;&#12434;&#12372;&#29702;&#35299;&#12375;&#12383;&#12358;&#12360;&#12391;&#12372;&#21033;&#29992;&#12367;&#12384;&#12373;&#12356;&#12290;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12399;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#12377;&#12427;&#22580;&#38754;&#12395;&#25522;&#31034;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#12371;&#12398;&#25522;&#31034;&#12434;&#12418;&#12387;&#12390;&#20844;&#34920;&#12375;&#12383;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12372;&#21033;&#29992;&#32773;&#12399;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#12377;&#12427;&#38555;&#12395;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
        </li>
        <li><span>&#31532; 4
                &#26465;&#12395;&#35352;&#36617;&#12373;&#12428;&#12383;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#24773;&#22577;&#12398;&#21462;&#24471;&#12395;&#12388;&#12356;&#12390;&#21516;&#24847;&#12434;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span><span>&#21516;&#24847;&#12434;&#12356;&#12383;&#12384;&#12369;&#12394;&#12356;&#22580;&#21512;&#12395;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#20351;&#29992;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;</span><span>&#12290;</span>
        </li>
        <li><span>&#19968;&#33324;&#12487;&#12540;&#12479;&#20445;&#35703;&#35215;&#21063;
                (GDPR)&#12289;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;
                (APPI)&#12289;&#12362;&#12424;&#12403;&#31859;&#22269;&#12398;&#24030;&#27861;&#12395;&#28310;&#25312;&#12375;&#12390;&#12289;&#27431;&#24030;&#32076;&#28168;&#38936;&#22495;
                (EEA)&#12289;&#33521;&#22269;&#12289;&#31859;&#22269;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#12399;&#12289;&#24195;&#21578;&#12398;&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12434;&#30446;&#30340;&#12392;&#12375;&#12383;&#20491;&#20154;&#12487;&#12540;&#12479;&#12398;&#21454;&#38598;&#12289;&#20849;&#26377;&#12289;&#20351;&#29992;&#12398;&#12383;&#12417;&#12395;
                Cookie &#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#12525;&#12540;&#12459;&#12523;
                &#12473;&#12488;&#12524;&#12540;&#12472;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12408;&#12398;&#21516;&#24847;&#12434;&#27714;&#12417;&#12427;&#12513;&#12483;&#12475;&#12540;&#12472;&#12364;&#21508;&#27861;&#35215;&#21046;&#12395;&#24467;&#12387;&#12390;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <p><span></span></p>
    <h3><span>&#31532; 6
            &#26465;&#65288;&#21033;&#29992;&#32773;&#38306;&#19982;&#12398;&#26041;&#27861;&#65289;</span></h3>
    <p><span>&#26412;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#25805;&#20316;&#12420;&#12362;&#30003;&#12375;&#20986;&#12395;&#12424;&#12426;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#24773;&#22577;&#12398;&#20840;&#37096;&#12418;&#12375;&#12367;&#12399;&#19968;&#37096;&#12398;&#21462;&#24471;&#20572;&#27490;&#12289;&#22793;&#26356;&#12289;&#21066;&#38500;&#12289;&#21033;&#29992;&#12398;&#20572;&#27490;&#12434;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <ul>
        <li><span>&#12372;&#21033;&#29992;&#32773;&#12364;&#30331;&#37682;&#12373;&#12428;&#12383;&#24773;&#22577;</span><span>&#12398;&#12358;&#12385;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12395;&#12388;&#12365;&#12414;&#12375;&#12390;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;</span><span>&#12513;&#12491;&#12517;&#12540;&#12398;&#12300;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12301;</span><span>&#12363;&#12425;&#22793;&#26356;&#12364;&#21487;&#33021;&#12391;&#12377;&#12290;</span>
        </li>
        <li><span>&#24195;&#21578;&#12434;&#30446;&#30340;&#12392;&#12377;&#12427;&#12372;&#21033;&#29992;&#32773;&#12398;&#24773;&#22577;&#12398;&#21462;&#24471;&#20572;&#27490;&#31561;&#12398;&#21462;&#25201;&#12356;&#12395;&#12388;&#12365;&#12414;&#12375;&#12390;&#12399;&#12289;</span><span>&#31532;
            </span><span>4
            </span><span>&#26465;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#21508;&#31038;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12424;&#12426;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
        </li>
    </ul>
    <p><span></span></p>
    <h3><span>&#31532; 7
            &#26465;&#65288;&#12469;&#12540;&#12499;&#12473;&#12398;&#32066;&#20102;&#12392;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#65289;</span>
    </h3>
    <ul>
        <li><span>&#12372;&#21033;&#29992;&#32773;</span><span>&#12399;&#12289;&#12450;&#12459;&#12454;&#12531;&#12488;&#12395;&#12469;&#12452;&#12531;&#12452;&#12531;&#12375;&#12289;&#12503;&#12525;&#12501;&#12451;&#12540;&#12523;&#12475;&#12463;&#12471;&#12519;&#12531;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#12300;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#21066;&#38500;&#12301;&#12508;&#12479;&#12531;&#12434;&#12463;&#12522;&#12483;&#12463;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12364;&#12372;&#21033;&#29992;&#32773;&#12395;&#12388;&#12356;&#12390;&#21462;&#24471;&#12375;&#12383;&#20491;&#20154;&#12487;&#12540;&#12479;&#12434;&#21066;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12414;&#12383;&#12399;&#12289;&#24403;&#31038;&#12395;&#36899;&#32097;&#12375;&#12390;&#12289;&#12372;&#21033;&#29992;&#32773;&#12364;&#24403;&#31038;&#12395;&#25552;&#20379;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12289;&#20462;&#27491;&#12289;&#12414;&#12383;&#12399;&#21066;&#38500;&#12434;&#35201;&#27714;&#12377;&#12427;&#12371;&#12392;&#12418;&#21487;&#33021;&#12391;&#12377;&#12290;</span>
        </li>
        <li><span>&#12383;&#12384;&#12375;&#12289;&#27861;&#24459;&#19978;&#12398;&#32681;&#21209;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#27861;&#30340;&#26681;&#25312;&#12364;&#12354;&#12427;&#22580;&#21512;&#12289;&#12414;&#12383;&#12399;&#12469;&#12540;&#12489;&#12497;&#12540;&#12486;&#12451;&#12503;&#12525;&#12496;&#12452;&#12480;&#12392;&#12398;&#22865;&#32004;&#12395;&#12424;&#12426;&#12371;&#12398;&#24773;&#22577;&#12434;&#20445;&#25345;&#12377;&#12427;&#12424;&#12358;&#25304;&#26463;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12364;&#29305;&#23450;&#12398;&#24773;&#22577;&#12434;&#20445;&#25345;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#12371;&#12392;&#12395;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
        </li>
        <li><span>&#23621;&#20303;&#22269;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;&#12395;&#24540;&#12376;&#12390;&#12289;&#20491;&#20154;&#24773;&#22577;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12289;&#20462;&#27491;&#12289;&#21066;&#38500;&#12289;&#12414;&#12383;&#12399;&#20966;&#29702;&#12398;&#21046;&#38480;&#12394;&#12393;&#12398;&#27177;&#21033;&#12364;&#35469;&#12417;&#12425;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;Cloudflare
                &#12398;&#12487;&#12540;&#12479;&#20966;&#29702;&#12364;&#12362;&#23458;&#27096;&#12395;&#24433;&#38911;&#12434;&#21450;&#12412;&#12377;&#22580;&#21512;&#12399;&#12289;Cloudflare
                (sar@cloudflare.com)
                &#12395;&#30452;&#25509;&#36899;&#32097;&#12377;&#12427;&#12363;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
                &#12509;&#12522;&#12471;&#12540;
                &#12506;&#12540;&#12472;&#12395;&#12450;&#12463;&#12475;&#12473;&#12375;&#12390;&#12289;&#12371;&#12428;&#12425;&#12398;&#27177;&#21033;&#12434;&#34892;&#20351;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
        </li>
        <li><span>Google AdMob:
                &#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12373;&#12428;&#12383;&#24195;&#21578;&#12395;&#12487;&#12540;&#12479;&#12364;&#20351;&#29992;&#12373;&#12428;&#12427;&#12371;&#12392;&#12434;&#26395;&#12414;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#35373;&#23450;&#12434;&#35519;&#25972;&#12375;&#12390;&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12373;&#12428;&#12383;&#24195;&#21578;&#12434;&#12458;&#12503;&#12488;&#12450;&#12454;&#12488;&#12377;&#12427;&#27177;&#21033;&#12364;&#12354;&#12426;&#12414;&#12377;:</span>
        </li>
    </ul>
    <ul>
        <li><span>Android: [&#35373;&#23450;] &gt; [Google] &gt;
                [&#24195;&#21578;] &gt; [&#24195;&#21578; ID &#12434;&#21066;&#38500;]</span></li>
        <li><span>iOS: iOS
                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#25509;&#32154;&#12377;&#12427;&#38555;&#12395;
                IDFA (&#24195;&#21578;&#20027;&#21521;&#12369;&#35672;&#21029;&#23376;)
                &#12434;&#36861;&#36321;&#12375;&#12394;&#12356;&#12424;&#12358;&#12395;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#20381;&#38972;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12373;&#12428;&#12383;&#24195;&#21578;&#12434;&#12458;&#12503;&#12488;&#12450;&#12454;&#12488;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <p><span>&#12497;&#12540;&#12477;&#12490;&#12521;&#12452;&#12474;&#12373;&#12428;&#12383;&#24195;&#21578;&#12434;&#12458;&#12503;&#12488;&#12450;&#12454;&#12488;&#12375;&#12390;&#12418;&#12289;&#24195;&#21578;&#12364;&#34920;&#31034;&#12373;&#12428;&#12394;&#12367;&#12394;&#12427;&#12431;&#12369;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12398;&#33288;&#21619;&#12395;&#22522;&#12389;&#12363;&#12394;&#12356;&#19968;&#33324;&#30340;&#12394;&#24195;&#21578;&#12399;&#24341;&#12365;&#32154;&#12365;&#34920;&#31034;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </p>
    <ul>
        <li><span>Suzuri:
                &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#33258;&#36523;&#12398;&#20491;&#20154;&#12487;&#12540;&#12479;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12289;&#20462;&#27491;&#12289;&#12414;&#12383;&#12399;&#21066;&#38500;&#12434;&#35201;&#27714;&#12377;&#12427;&#27177;&#21033;&#12434;&#26377;&#12375;&#12414;&#12377;&#12290;Suzuri
                &#12399;&#12289;&#12469;&#12540;&#12499;&#12473; Web
                &#12469;&#12452;&#12488;&#19978;&#12391;&#12518;&#12540;&#12470;&#12540;&#12364;&#33258;&#36523;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#31649;&#29702;&#12377;&#12427;&#26041;&#27861;&#12434;&#25552;&#20379;&#12377;&#12427;&#12363;&#12289;&#12414;&#12383;&#12399;&#12518;&#12540;&#12470;&#12540;&#12399;
                Suzuri &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;
                &#12509;&#12522;&#12471;&#12540;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#29305;&#23450;&#12398;&#25163;&#38918;&#12434;&#36890;&#12376;&#12390;&#35201;&#27714;&#12434;&#36865;&#20449;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
        </li>
    </ul>
    <p><span></span></p>
    <h3><span>&#31532; 8
            &#26465;&#65288;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;&#65288;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#65289;&#31561;&#12408;&#12398;&#12522;&#12531;&#12463;</span>
    </h3>
    <p><span></span></p>
    <p><span>&#9632;&#24403;&#31038;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#26041;&#37341;&#65288;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#65289;&#12399;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#26411;&#23614;&#12434;&#12372;&#35239;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <p><span>&#9632;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35215;&#32004;</span>
    </p>
    <ul>
        <li><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12513;&#12491;&#12517;&#12540;
                &#65310;&#12300;&#12450;&#12503;&#12522;&#24773;&#22577;&#12301;&#65310;&#12300;&#21033;&#29992;&#35215;&#32004;&#12301;</span>
        </li>
        <li><span>[<a href="https://pvp.co.jp/security/">https://pvp.co.jp/security/</a>]</span></li>
    </ul>
    <p><span>&#9632;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span>
    </p>
    <ul>
        <li><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12513;&#12491;&#12517;&#12540;
                &#65310;&#12300;&#12450;&#12503;&#12522;&#24773;&#22577;&#12301; &#65310;
                &#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;</span></li>
        <li><span>&nbsp;[<a href="https://pvp.co.jp/security/">https://pvp.co.jp/security/</a>]</span></li>
    </ul>
    <p><span></span></p>
    <h3><span>&#31532; 9
            &#26465;&#65288;&#24773;&#22577;&#12398;&#38283;&#31034;&#12289;&#25552;&#20379;&#65289;</span></h3>
    <p><span>&#24403;&#31038;&#12399;&#12289;&#12372;&#21033;&#29992;&#32773;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12390;&#12372;&#21033;&#29992;&#32773;&#12424;&#12426;&#21462;&#24471;&#12289;&#20445;&#23384;&#12375;&#12383;&#24773;&#22577;&#12434;&#12289;&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12395;&#26126;&#31034;&#12375;&#12390;&#12356;&#12427;&#31532;&#19977;&#32773;&#20197;&#22806;&#12395;&#38283;&#31034;&#12414;&#12383;&#12399;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12383;&#12384;&#12375;&#12289;&#20197;&#19979;&#12398;&#22580;&#21512;&#12399;&#38500;&#12365;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
    <p><span>&#65297;&#65294;&#27861;&#20196;&#12395;&#22522;&#12389;&#12367;&#22580;&#21512;&#12290;</span>
    </p>
    <p><span>&#65298;&#65294;&#20154;&#12398;&#29983;&#21629;&#12289;&#36523;&#20307;&#12414;&#12383;&#12399;&#36001;&#29987;&#12398;&#20445;&#35703;&#12398;&#12383;&#12417;&#12395;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12289;&#26412;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12364;&#22256;&#38627;&#12391;&#12354;&#12427;&#22580;&#21512;&#12290;</span>
    </p>
    <p>
        <span>&#65299;&#65294;&#22269;&#12398;&#27231;&#38306;&#12418;&#12375;&#12367;&#12399;&#22320;&#26041;&#20844;&#20849;&#22243;&#20307;&#12414;&#12383;&#12399;&#12381;&#12398;&#22996;&#35351;&#12434;&#21463;&#12369;&#12383;&#12418;&#12398;&#12364;&#12289;&#27861;&#20196;&#12398;&#23450;&#12417;&#12395;&#12424;&#12426;&#36930;&#34892;&#12377;&#12427;&#12371;&#12392;&#12395;&#21332;&#21147;&#12377;&#12427;&#24517;&#35201;&#12364;&#12354;&#12427;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12289;&#26412;&#20154;&#12398;&#21516;&#24847;&#12434;&#24471;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12381;&#12398;&#36930;&#34892;&#12395;&#25903;&#38556;&#12434;&#21450;&#12412;&#12377;&#12362;&#12381;&#12428;&#12364;&#12354;&#12427;&#22580;&#21512;&#12290;</span>
    </p>
    <h3><span></span></h3>
    <h3><span>&#31532; 10
            &#26465;&#65288;&#21839;&#12356;&#21512;&#12431;&#12379;&#31379;&#21475;&#65289;</span></h3>
    <p><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12362;&#12424;&#12403;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12369;&#12427;&#12372;&#21033;&#29992;&#32773;&#24773;&#22577;&#12398;&#21462;&#25201;&#12356;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12289;&#12372;&#30456;&#35527;&#12399;&#20197;&#19979;&#12398;&#31379;&#21475;&#12391;&#12362;&#21463;&#12369;&#12356;&#12383;&#12375;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#9632;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#26041;&#27861;&#65306;&#19979;&#35352;&#12398;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#12424;&#12426;</span>
    </p>
    <p><span>&#9632;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12501;&#12457;&#12540;&#12512;&#65306;<a href="https://pvp.co.jp/contact/">https://pvp.co.jp/contact/</a></span>
    </p>
    <p><span></span></p>
    <p><span>&#12381;&#12398;&#20182;&#12398;&#12372;&#36074;&#21839;&#12420;&#12469;&#12509;&#12540;&#12488;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12399;&#12289;</span><span>Kelly
            SIMONZ Official Fan Club </span><span>&#12469;&#12509;&#12540;&#12488;</span><span>&nbsp;</span><span><a
                href="mailto:kelly-official-fan-support@pvp.co.jp">kelly-official-fan-support@pvp.co.jp</a></span><span>&nbsp;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
    </p>
    <h3><span>&#31532; 11 &#26465;&#65288;&#22793;&#26356;&#65289;</span>
    </h3>
    <p><span>&#26412;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12399;&#25913;&#23450;&#12373;&#12428;&#12427;&#12371;&#12392;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#65297;&#65294;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12496;&#12540;&#12472;&#12519;&#12531;&#12450;&#12483;&#12503;&#12395;&#20276;&#12387;&#12390;&#12289;&#24773;&#22577;&#12398;&#21462;&#24471;&#38917;&#30446;&#12398;&#22793;&#26356;&#12420;&#36861;&#21152;&#12289;&#21033;&#29992;&#30446;&#30340;&#12398;&#22793;&#26356;&#12289;&#31532;&#19977;&#32773;&#25552;&#20379;&#31561;&#12395;&#12388;&#12356;&#12390;&#22793;&#26356;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12480;&#12454;&#12531;&#12525;&#12540;&#12489;&#21069;&#12395;&#36890;&#30693;&#12375;&#12289;&#37325;&#35201;&#12394;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#65288;&#26356;&#26032;&#65289;&#21069;&#12418;&#12375;&#12367;&#12399;&#12452;&#12531;&#12473;&#12488;&#12540;&#12523;&#65288;&#26356;&#26032;&#65289;&#26178;&#12395;&#12354;&#12425;&#12383;&#12417;&#12390;&#21516;&#24847;&#12434;&#21462;&#24471;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span>&#65298;&#65294;&#12381;&#12398;&#20182;&#12289;&#24773;&#22577;&#12398;&#21462;&#24471;&#38917;&#30446;&#12398;&#22793;&#26356;&#12420;&#36861;&#21152;&#12289;&#21033;&#29992;&#30446;&#30340;&#12398;&#22793;&#26356;&#12289;&#31532;&#19977;&#32773;&#25552;&#20379;&#31561;&#12395;&#12388;&#12356;&#12390;&#22793;&#26356;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12513;&#12483;&#12475;&#12540;&#12472;&#27231;&#33021;&#12362;&#12424;&#12403;&#12372;&#30331;&#37682;&#12356;&#12383;&#12384;&#12356;&#12383;
            E
            &#12513;&#12540;&#12523;&#12434;&#36890;&#12376;&#12390;&#12362;&#30693;&#12425;&#12379;&#12377;&#12427;&#12392;&#21516;&#26178;&#12395;&#12289;&#37325;&#35201;&#12394;&#12418;&#12398;&#12395;&#12388;&#12356;&#12390;&#12399;&#12354;&#12425;&#12383;&#12417;&#12390;&#21516;&#24847;&#12434;&#21462;&#24471;&#12373;&#12379;&#12390;&#12356;&#12383;&#12384;&#12365;&#12414;&#12377;&#12290;</span>
    </p>
    <p><span></span></p>
</body>

</html>