<html>

<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>プライバシーポリシー - 日本語</title>
  <link href="https://cdn.jsdelivr.net/npm/tailwindcss@2.2.19/dist/tailwind.min.css" rel="stylesheet">
  <script src="https://cdn.jsdelivr.net/npm/alpinejs@2.8.2/dist/alpine.min.js" defer></script>
  <style>
    body {
      font-family: Arial, sans-serif;
      line-height: 1.6;
      margin: 20px;
    }

    h1,
    h2,
    h3 {
      color: #111;
    }

    h1 {
      font-size: 24px;
    }

    h2 {
      font-size: 20px;
      margin-top: 20px;
    }

    h3 {
      font-size: 18px;
      margin-top: 15px;
    }

    p {
      margin: 10px 0;
    }

    ul {
      margin: 10px 0 10px 20px;
    }
  </style>
</head>

<body>
  <h1><span>Kelly SIMONZ </span><span>Official Fan Club</span>
  </h1>
  <h2>
    <span>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#35036;&#36275;&#26465;&#38917;</span>
  </h2>
  <h3><span>&#31532;1&#26465;&#65288;&#23450;&#32681;&#65289;</span>
  </h3>
  <p>
    <span>&#12371;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#35036;&#36275;&#26465;&#38917;&#65288;&#20197;&#19979;&#12300;&#26412;&#35036;&#36275;&#26465;&#38917;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12399;&#12289;</span><span>Kelly
      SIMONZ Official Fan Club
    </span><span>&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#65288;&#20197;&#19979;&#12300;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12434;&#35036;&#36275;&#12377;&#12427;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12289;&#12362;&#12424;&#12403;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#38306;&#36899;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12398;&#31649;&#29702;&#32773;&#65288;&#20197;&#19979;&#12300;&#31649;&#29702;&#32773;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#26412;&#35036;&#36275;&#26465;&#38917;&#12391;&#12399;&#12289;&#31649;&#29702;&#32773;&#12363;&#12425;&#21454;&#38598;&#12373;&#12428;&#12427;&#12487;&#12540;&#12479;&#12398;&#31278;&#39006;&#12289;&#21454;&#38598;&#12398;&#30446;&#30340;&#12289;&#12362;&#12424;&#12403;&#12381;&#12398;&#12487;&#12540;&#12479;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12398;&#12383;&#12417;&#12395;&#12393;&#12398;&#12424;&#12358;&#12395;&#20351;&#29992;&#12414;&#12383;&#12399;&#20849;&#26377;&#12373;&#12428;&#12427;&#12363;&#12395;&#12388;&#12356;&#12390;&#35352;&#36617;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;&#31649;&#29702;&#32773;&#12392;&#12375;&#12390;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#20351;&#29992;&#12377;&#12427;&#12371;&#12392;&#12391;&#12289;&#26412;&#35036;&#36275;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20869;&#23481;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
  </p>
  <p>
    <span>&#26412;&#35036;&#36275;&#26465;&#38917;&#12399;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;</span><span>official-fan-club.com/legal</span><span>&#12392;&#20341;&#12379;&#12390;&#12362;&#35501;&#12415;&#12367;&#12384;&#12373;&#12356;&#12290;&#30683;&#30462;&#12364;&#29983;&#12376;&#12427;&#22580;&#21512;&#12289;&#31649;&#29702;&#32773;&#12395;&#12399;&#26412;&#35036;&#36275;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#20869;&#23481;&#12364;&#20778;&#20808;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
  </p>
  <h3>
    <span>&#31532;2&#26465;&#65288;&#24403;&#31038;&#12364;&#21454;&#38598;&#12377;&#12427;&#36861;&#21152;&#24773;&#22577;&#12392;&#12381;&#12398;&#21033;&#29992;&#26041;&#27861;&#65289;</span>
  </h3>
  <p>
    <span>&#31649;&#29702;&#32773;&#12395;&#38306;&#12375;&#12390;&#12289;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;</span><span>official-fan-club.com/legal</span><span>&nbsp;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#24773;&#22577;&#12395;&#21152;&#12360;&#12289;&#20197;&#19979;&#12398;&#24773;&#22577;&#12434;&#21454;&#38598;&#12375;&#20445;&#23384;&#12375;&#12414;&#12377;&#12290;</span>
  </p>
  <ul>
    <li><span>Facebook &#12488;&#12540;&#12463;&#12531;</span><span>: Facebook
        &#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12522;&#12531;&#12463;&#12375;&#12383;&#38555;&#12395;&#12289;Facebook
        &#12488;&#12540;&#12463;&#12531;&#12364;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#12488;&#12540;&#12463;&#12531;&#12395;&#12424;&#12426;
        Facebook
        &#12398;&#25237;&#31295;&#12434;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12518;&#12540;&#12470;&#12540;&#12392;&#20849;&#26377;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12398;</span><span>&#31649;&#29702;&#12497;&#12493;&#12523;</span><span>&#12363;&#12425;
        Facebook
        &#12450;&#12459;&#12454;&#12531;&#12488;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#21462;&#12426;&#28040;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#12488;&#12540;&#12463;&#12531;&#12399;&#23433;&#20840;&#12395;&#20445;&#31649;&#12373;&#12428;&#12289;&#12450;&#12463;&#12475;&#12473;&#12434;&#21462;&#12426;&#28040;&#12377;&#12392;&#30452;&#12385;&#12395;&#21066;&#38500;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li>
      <span>&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;</span><span>:
      </span><span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;</span><span>&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#30011;&#20687;&#12420;&#21205;&#30011;&#12399;&#12289;CloudFlare
        &#12364;&#25552;&#20379;&#12377;&#12427; R2 &#12473;&#12488;&#12524;&#12540;&#12472;
        &#12496;&#12465;&#12483;&#12488;&#12395;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;&#12377;&#12409;&#12390;&#12398;&#12487;&#12540;&#12479;&#12399;
        APAC
        &#12395;&#23433;&#20840;&#12395;&#20445;&#23384;&#12373;&#12428;&#12289;&#35377;&#21487;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#12540;&#12414;&#12383;&#12399;&#24403;&#31038;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12415;&#12364;&#12450;&#12463;&#12475;&#12473;&#12391;&#12365;&#12289;&#26263;&#21495;&#21270;&#12392;&#21427;&#26684;&#12394;&#12450;&#12463;&#12475;&#12473;&#21046;&#24481;&#12395;&#12424;&#12387;&#12390;&#20445;&#35703;&#12373;&#12428;&#12390;&#12356;&#12414;&#12377;&#12290;&#12467;&#12531;&#12486;&#12531;&#12484;&#12399;&#12289;&#21454;&#38598;&#12373;&#12428;&#12383;&#30446;&#30340;&#12395;&#24517;&#35201;&#12394;&#38480;&#12426;&#20445;&#25345;&#12373;&#12428;&#12289;&#35201;&#27714;&#12395;&#24540;&#12376;&#12390;&#21066;&#38500;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>&#12452;&#12505;&#12531;&#12488;&#24773;&#22577;</span><span>:
        &#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12391;&#12452;&#12505;&#12531;&#12488;&#12434;&#20316;&#25104;&#12375;&#12289;&#12381;&#12428;&#12434;&#31532;&#19977;&#32773;&#12398;&#12481;&#12465;&#12483;&#12488;&#36009;&#22770;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12522;&#12531;&#12463;&#12377;&#12427;&#12392;&#12289;&#12452;&#12505;&#12531;&#12488;&#12398;&#35443;&#32048;&#12364;&#21454;&#38598;&#12373;&#12428;&#12289;Firestore
        &#12395;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;</span></li>
    <li><span>&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;</span><span>:
        &#27231;&#23494;&#24615;&#12398;&#39640;&#12356;&#25805;&#20316;
        (</span><span>&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#25509;&#32154;&#12289;&#38651;&#23376;&#12513;&#12540;&#12523;&#12420;&#36890;&#30693;&#12398;&#36865;&#20449;</span><span>)
        &#12434;&#23455;&#34892;&#12377;&#12427;&#12392;&#12289;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12364;&#20445;&#23384;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#24773;&#22577;&#12399;&#12289;&#12371;&#12428;&#12425;&#12398;&#25805;&#20316;&#12434;&#20870;&#28369;&#12395;&#36914;&#12417;&#12289;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12434;&#30906;&#20445;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>&#36890;&#20449;&#20869;&#23481;</span><span>:
        &#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12363;&#12425;&#36865;&#20449;&#12373;&#12428;&#12383;&#12377;&#12409;&#12390;&#12398;&#36890;&#20449;
        (&#12513;&#12540;&#12523;&#12362;&#12424;&#12403;&#36890;&#30693;)
        &#12398;&#20869;&#23481;&#12434;&#35352;&#37682;&#12375;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#35352;&#37682;&#12399;&#23433;&#20840;&#12395;&#20445;&#31649;&#12373;&#12428;&#12289;&#27861;&#30340;&#32681;&#21209;&#12398;&#23653;&#34892;&#12434;&#35388;&#26126;&#12377;&#12427;&#12383;&#12417;&#12420;&#27861;&#30340;&#32027;&#20105;&#12398;&#38555;&#12395;&#20351;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;&#12487;&#12540;&#12479;&#12399;&#12289;&#27861;&#30340;&#12395;&#23450;&#12417;&#12425;&#12428;&#12383;&#26399;&#38291;&#12289;&#12414;&#12383;&#12399;&#19978;&#35352;&#12398;&#30446;&#30340;&#12391;&#24517;&#35201;&#12364;&#12394;&#12367;&#12394;&#12427;&#26178;&#28857;&#12414;&#12391;&#20445;&#31649;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>Suzuri&#12398;&#21830;&#21697;</span><span>&#65306;Suzuri&#12398;&#12471;&#12519;&#12483;&#12503;suzuri.jp/kellysimonz&#12395;&#25522;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#21830;&#21697;&#12398;&#24773;&#22577;&#12434;&#33258;&#21205;&#30340;&#12395;&#25277;&#20986;&#12375;&#12289;Google
        Cloud
        Platform&#12364;&#25552;&#20379;&#12377;&#12427;&#12473;&#12488;&#12524;&#12540;&#12472;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12427;Firstore&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12395;&#20445;&#23384;&#12375;&#12414;&#12377;&#12290;&#12467;&#12531;&#12486;&#12531;&#12484;&#12399;&#12289;&#21454;&#38598;&#30446;&#30340;&#12395;&#24517;&#35201;&#12394;&#38480;&#12426;&#20445;&#25345;&#12373;&#12428;&#12289;&#35201;&#27714;&#12395;&#24540;&#12376;&#12390;&#21066;&#38500;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
    </li>
  </ul>
  <p>
    <span>&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427;&#12372;&#36074;&#21839;&#12399;&#12289;&#24403;&#31038;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
  </p>
  <h3>
    <span>&#31532;3&#26465;&#65288;&#36861;&#21152;&#12398;&#35377;&#21487;&#12522;&#12463;&#12456;&#12473;&#12488;&#65289;</span>
  </h3>
  <p><span></span></p>
  <p>
    <span>&#31649;&#29702;&#32773;&#12392;&#12375;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12362;&#12424;&#12403;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12450;&#12463;&#12475;&#12473;&#12377;&#12427;&#22580;&#21512;&#12289;&#12462;&#12515;&#12521;&#12522;&#12540;&#12363;&#12425;
      CloudFlare
      &#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#20889;&#30495;&#12420;&#21205;&#30011;&#12434;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12377;&#12427;&#12383;&#12417;&#12395;&#20351;&#29992;&#12373;&#12428;&#12427;&#12501;&#12449;&#12452;&#12523;
      &#12500;&#12483;&#12459;&#12540;&#27231;&#33021;&#12398;&#12383;&#12417;&#12395;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12408;&#12398;&#12450;&#12463;&#12475;&#12473;&#12434;&#35201;&#27714;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span><span>&#12371;&#12398;&#12450;&#12463;&#12475;&#12473;&#12399;&#12289;&#36984;&#25246;&#12375;&#12383;&#12501;&#12449;&#12452;&#12523;&#12395;&#21427;&#23494;&#12395;&#21046;&#38480;&#12373;&#12428;&#12390;&#12362;&#12426;&#12289;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;&#12434;&#31649;&#29702;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12391;&#12377;&#12290;&#12487;&#12496;&#12452;&#12473;&#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#12354;&#12427;&#12381;&#12398;&#20182;&#12398;&#12487;&#12540;&#12479;&#12395;&#12399;&#12450;&#12463;&#12475;&#12473;&#12418;&#12379;&#12378;&#12289;&#21454;&#38598;&#12377;&#12427;&#12371;&#12392;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span>
  </p>
  <p>
    <span>&#12371;&#12398;&#12450;&#12463;&#12475;&#12473;&#12399;&#12289;&#12501;&#12449;&#12452;&#12523;&#12500;&#12483;&#12459;&#12540;&#12434;&#20351;&#29992;&#12377;&#12427;&#38555;&#12395;&#12362;&#23458;&#27096;&#12395;&#26126;&#31034;&#30340;&#12395;&#21516;&#24847;&#12356;&#12383;&#12384;&#12356;&#12383;&#19978;&#12391;&#23455;&#34892;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#12450;&#12463;&#12475;&#12473;&#12399;&#12289;&#12487;&#12496;&#12452;&#12473;&#12398;&#35373;&#23450;&#12363;&#12425;&#12356;&#12388;&#12391;&#12418;&#31649;&#29702;&#12414;&#12383;&#12399;&#21462;&#12426;&#28040;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span>
  </p>
  <p><span>CloudShare
      &#12398;&#12473;&#12488;&#12524;&#12540;&#12472;&#12395;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#12501;&#12449;&#12452;&#12523;&#12399;&#12289;CloudFlare
      &#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540; &#12509;&#12522;&#12471;&#12540;&#12392; CloudFlare
      &#12398;&#21033;&#29992;&#35215;&#32004;&#12395;&#24467;&#12387;&#12390;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;&#12371;&#12428;&#12425;&#12398;&#12509;&#12522;&#12471;&#12540;&#12392;&#21033;&#29992;&#35215;&#32004;&#12399;&#12289;https://www.cloudflare.com/privacypolicy/
      &#12362;&#12424;&#12403; https://www.cloudflare.com/website-terms/
      &#12391;&#30906;&#35469;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p>
  <p><span>&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12394;&#12393;&#12398;&#12487;&#12540;&#12479;&#36578;&#36865;&#26178;&#12395;&#12418;&#12487;&#12540;&#12479;&#12364;&#20445;&#35703;&#12373;&#12428;&#12427;&#12424;&#12358;&#12289;HTTPS
      &#26263;&#21495;&#21270;&#12420;&#23433;&#20840;&#12394; API
      &#12398;&#21628;&#12403;&#20986;&#12375;&#12394;&#12393;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#35611;&#12376;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
  </p>
  <h3><span>&#31532;4&#26465;&#65288;&#12487;&#12540;&#12479;&#12398;&#20445;&#31649;&#65289;</span></h3>
  <p>
    <span>&#24403;&#31038;&#12399;&#26085;&#26412;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;&#65288;APPI&#65289;&#12395;&#24467;&#12356;&#12289;&#26412;&#35036;&#36275;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12383;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12383;&#12417;&#12289;&#12414;&#12383;&#12399;&#27861;&#30340;&#32681;&#21209;&#12434;&#23653;&#34892;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#26399;&#38291;&#12398;&#12415;&#12289;&#12362;&#23458;&#27096;&#12398;
      Facebook
      &#12488;&#12540;&#12463;&#12531;&#12289;&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;&#12289;&#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#38306;&#36899;&#12377;&#12427;&#12487;&#12540;&#12479;&#12434;&#20445;&#31649;&#12375;&#12414;&#12377;&#12290;</span>
  </p>
  <p>
    <span>&#20855;&#20307;&#30340;&#12395;&#12399;&#20197;&#19979;&#12398;&#12487;&#12540;&#12479;&#12391;&#12377;&#12290;</span>
  </p>
  <ul>
    <li><span>Facebook &#12488;&#12540;&#12463;&#12531;:
      </span><span>&#12371;&#12398;</span><span>&#12398;&#12488;&#12540;&#12463;&#12531;&#12392;&#38306;&#36899;&#12487;&#12540;&#12479;&#12399;&#12289;&#12362;&#23458;&#27096;&#12398;&#12450;&#12459;&#12454;&#12531;&#12488;&#12364;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#12522;&#12531;&#12463;&#12373;&#12428;&#12390;&#12356;&#12427;&#26399;&#38291;&#12289;&#26412;&#35036;&#36275;&#26465;&#38917;&#12395;&#35352;&#36617;&#12373;&#12428;&#12390;&#12356;&#12427;&#30446;&#30340;&#12398;&#12383;&#12417;&#12395;&#21427;&#23494;&#12395;&#20445;&#31649;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li>
      <span>&#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#12467;&#12531;&#12486;&#12531;&#12484;:
        &#12450;&#12483;&#12503;&#12525;&#12540;&#12489;&#12373;&#12428;&#12383;&#30011;&#20687;&#12289;&#21205;&#30011;&#12289;&#12381;&#12398;&#20182;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12399;&#12452;&#12505;&#12531;&#12488;&#12420;&#25237;&#31295;&#12398;&#34920;&#31034;&#12394;&#12393;&#12395;&#24517;&#35201;&#12394;&#38480;&#12426;&#20445;&#31649;&#12373;&#12428;&#12414;&#12377;&#12290;</span><span>&#31649;&#29702;&#32773;&#12399;&#12356;&#12388;&#12391;&#12418;&#12371;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#20869;&#12363;&#12425;&#25237;&#31295;&#12434;&#38750;&#34920;&#31034;&#12395;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;</span><span><a
          href="#h.f5008tdbsoux">&#31169;&#12383;&#12385;&#12395;&#36899;&#32097;</a></span><span>&#12375;&#12390;&#21066;&#38500;&#12434;&#12522;&#12463;&#12456;&#12473;&#12488;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;</span><span>&#12290;&#12371;&#12398;&#12522;&#12463;&#12456;&#12473;&#12488;&#12399;&#12289;&#24403;&#31038;&#12398;&#12487;&#12540;&#12479;&#21066;&#38500;&#12503;&#12525;&#12488;&#12467;&#12523;&#12395;&#24467;&#12387;&#12390;&#36895;&#12420;&#12363;&#12395;&#20966;&#29702;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12392;&#36890;&#20449;&#20869;&#23481;:
        &#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12392;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12363;&#12425;&#36865;&#20449;&#12373;&#12428;&#12383;&#36890;&#20449;&#20869;&#23481;&#12399;&#12289;&#12513;&#12540;&#12523;&#12392;&#36890;&#30693;&#12398;&#36865;&#20449;&#12434;&#12377;&#12427;&#12383;&#12417;&#12289;&#27861;&#30340;&#32681;&#21209;&#12434;&#23653;&#34892;&#12377;&#12427;&#12383;&#12417;&#12289;&#12414;&#12383;&#12399;&#27861;&#30340;&#32027;&#20105;&#12434;&#35299;&#27770;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#38480;&#12426;&#20445;&#31649;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>&#12452;&#12505;&#12531;&#12488;&#24773;&#22577;:
        &#12452;&#12505;&#12531;&#12488;&#12398;&#35443;&#32048;&#12399;&#12289;&#12452;&#12505;&#12531;&#12488;&#12364;&#26377;&#21177;&#12391;&#12354;&#12427;&#38480;&#12426;&#12289;&#12354;&#12427;&#12356;&#12399;&#31649;&#29702;&#32773;&#12414;&#12383;&#12399;&#12522;&#12463;&#12456;&#12473;&#12488;&#12395;&#12424;&#12387;&#12390;&#21066;&#38500;&#12373;&#12428;&#12427;&#12414;&#12391;&#20445;&#31649;&#12373;&#12428;&#12414;&#12377;&#12290;</span>
    </li>
    <li><span>Suzuri &#12398;&#21830;&#21697;:
        &#21830;&#21697;&#24773;&#22577;&#12399;&#12289;&#12381;&#12398;&#30446;&#30340;&#12434;&#36948;&#25104;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#26399;&#38291;&#20445;&#25345;&#12373;&#12428;&#12414;&#12377;&#12290;&#21830;&#21697;&#24773;&#22577;&#12399;&#12289;1
        &#26085;&#12395; 1 &#22238; Suzuri &#12398; Web &#12469;&#12452;&#12488;&#12398; API
        &#12363;&#12425;&#21462;&#24471;&#12373;&#12428;&#12289;&#20197;&#21069;&#12395;&#21454;&#38598;&#12373;&#12428;&#12383;&#24773;&#22577;&#12399;&#12377;&#12409;&#12390;&#32622;&#12365;&#25563;&#12360;&#12425;&#12428;&#12414;&#12377;&#12290;&#12371;&#12398;&#26356;&#26032;&#20013;&#12395;&#19978;&#26360;&#12365;&#12373;&#12428;&#12383;&#24773;&#22577;&#12399;&#24489;&#20803;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span>
    </li>
  </ul>
  <h3><span>&#31532;5&#26465;&#65288;&#12362;&#23458;&#27096;&#12398;&#27177;&#21033;&#65289;</span></h3>
  <p><span>&#31649;&#29702;&#32773;&#12399;&#12289;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;
      (APPI)
      &#12395;&#24467;&#12387;&#12390;&#12289;&#20491;&#20154;&#12487;&#12540;&#12479;&#12395;&#12450;&#12463;&#12475;&#12473;&#12289;&#20462;&#27491;&#12289;&#12414;&#12383;&#12399;&#21066;&#38500;&#12434;&#35201;&#27714;&#12377;&#12427;&#27177;&#21033;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span><span>&#12371;&#12428;&#12425;&#12398;&#27177;&#21033;&#12434;&#34892;&#20351;&#12375;&#12383;&#12426;&#12289;&#24403;&#31038;&#12398;&#12487;&#12540;&#12479;&#20445;&#25345;&#24931;&#34892;&#12395;&#12388;&#12356;&#12390;&#21839;&#12356;&#21512;&#12431;&#12379;&#12383;&#12426;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;</span><span><a
        href="#h.f5008tdbsoux">&#24403;&#31038;&#12414;&#12391;&#12372;&#36899;&#32097;&#12367;&#12384;&#12373;&#12356;</a></span><span>&#12290;</span><span>&#24403;&#31038;&#12399;&#12289;&#12487;&#12540;&#12479;&#12398;&#21066;&#38500;&#12434;&#23433;&#20840;&#12395;&#34892;&#12356;&#12289;&#20445;&#31649;&#12377;&#12427;&#12487;&#12540;&#12479;&#12395;&#12388;&#12356;&#12390;&#12399;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#12289;&#28431;&#27945;&#12289;&#12362;&#12424;&#12403;&#32027;&#22833;&#12363;&#12425;&#20445;&#35703;&#12377;&#12427;&#12383;&#12417;&#12395;&#22533;&#29282;&#12394;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#35611;&#12376;&#12390;&#12356;&#12414;&#12377;&#12290;</span>
  </p>
  <h3><span>&#31532;6&#26465;&#65288;&#26412;&#35036;&#36275;&#26465;&#38917;&#12398;&#22793;&#26356;&#65289;</span>
  </h3>
  <p>
    <span>&#26412;&#35036;&#36275;&#26465;&#38917;&#12399;&#12289;&#24403;&#31038;&#12398;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#12395;&#38306;&#12377;&#12427;&#21462;&#12426;&#32068;&#12415;&#12420;&#27861;&#20196;&#12398;&#22793;&#26356;&#12289;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#26989;&#21209;&#19978;&#12398;&#29702;&#30001;&#12395;&#24540;&#12376;&#12390;&#12289;&#38543;&#26178;&#22793;&#26356;&#12373;&#12428;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#22793;&#26356;&#12399;&#12377;&#12409;&#12390;&#12289;&#12513;&#12540;&#12523;&#12414;&#12383;&#12399;&#12381;&#12398;&#20182;&#12398;&#36969;&#20999;&#12394;&#25163;&#27573;&#12391;&#12362;&#23458;&#27096;&#12395;&#36890;&#30693;&#12373;&#12428;&#12414;&#12377;&#12398;&#12391;&#12289;&#26356;&#26032;&#12373;&#12428;&#12383;&#35036;&#36275;&#26465;&#38917;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
  </p>
  <p>
    <span>&#29305;&#12395;&#25351;&#23450;&#12364;&#12394;&#12356;&#38480;&#12426;&#12289;&#22793;&#26356;&#12399;&#36890;&#30693;&#12363;&#12425;
      30
      &#26085;&#24460;&#12395;&#26377;&#21177;&#12395;&#12394;&#12426;&#12414;&#12377;&#12290;&#22793;&#26356;&#12398;&#21177;&#21147;&#30330;&#29983;&#26085;&#20197;&#38477;&#12418;&#26412;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12434;&#24341;&#12365;&#32154;&#12365;&#20351;&#29992;&#12375;&#12383;&#22580;&#21512;&#12289;&#26356;&#26032;&#12373;&#12428;&#12383;&#35036;&#36275;&#26465;&#38917;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span><span>&#26032;&#12375;&#12356;&#26465;&#20214;&#12395;&#21516;&#24847;&#12375;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;</span><span><a
        href="#h.f5008tdbsoux">&#24403;&#31038;&#12395;&#36899;&#32097;</a></span><span>&#12375;&#12390;&#12487;&#12540;&#12479;&#12398;&#21066;&#38500;&#12434;&#35201;&#27714;&#12377;&#12427;&#27177;&#21033;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span>
  </p>
  <p><span>&#24403;&#31038;&#12399;&#12362;&#23458;&#27096;&#12398;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12434;&#20445;&#35703;&#12377;&#12427;&#12371;&#12392;&#12395;&#23613;&#21147;&#12375;&#12390;&#12362;&#12426;&#12289;&#22793;&#26356;&#12364;&#20491;&#20154;&#24773;&#22577;&#20445;&#35703;&#27861;
      (APPI)
      &#12362;&#12424;&#12403;&#12381;&#12398;&#20182;&#12398;&#36969;&#29992;&#12373;&#12428;&#12427;&#27861;&#20196;&#12434;&#36981;&#23432;&#12377;&#12427;&#12424;&#12358;&#21162;&#12417;&#12414;&#12377;&#12290;</span>
  </p>
  <h3><span>&#31532;7&#26465;&#65288;&#36899;&#32097;&#20808;&#65289;</span></h3>
  <p>
    <span>&#26412;&#35036;&#36275;&#26465;&#38917;&#12414;&#12383;&#12399;&#12362;&#23458;&#27096;&#12398;</span><span>&#20491;&#20154;&#12487;&#12540;&#12479;</span><span>&#12395;&#38306;&#12375;&#12390;&#12372;&#36074;&#21839;&#12289;&#12372;&#25080;&#24565;&#12289;&#12372;&#35201;&#26395;&#12364;&#12372;&#12374;&#12356;&#12414;&#12375;&#12383;&#12425;&#12289;&#20197;&#19979;&#12398;&#36899;&#32097;&#20808;&#12395;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#12367;&#12384;&#12373;&#12356;&#12290;</span>
  </p>
  <p><span>&#26666;&#24335;&#20250;&#31038; &#12500;&#12540;&#12502;&#12452;&#12500;&#12540;</span></p>
  <p><span>&#20303;&#25152; : &#12306;105-0012
      &#26481;&#20140;&#37117;&#28207;&#21306;&#33437;&#22823;&#38272;2&minus;1&minus;16
      &#65291;SHIFT&#33437;&#22823;&#38272; 1F </span></p>
  <p><span>E-mail : kelly-official-fan-support@pvp.co.jp </span></p>
  <p><span></span></p>
</body>

</html>